{
    "hymnary":
    [
        {
            "index": 1,
            "title": "榮耀歸與最高神",
            "content": "榮耀歸與至高神！榮耀歸神！榮耀歸神！榮耀歸與至高神！讚美讚美不盡。\n讚美真神萬福源頭，天下萬有讚祂不休，天上眾軍和聲響應：讚美聖父、聖子、聖靈。\n榮耀歸與至高神！榮耀歸與至高神！榮耀，榮耀，榮耀，榮耀，榮耀歸與至高神！榮耀，榮耀，榮耀，榮耀，榮耀歸與至高神！[ GLORY TO GOD IN THE HIGHEST ]Glory to God in the highest!Glory to God! Glory to God!Glory to God in the highest!Praise Him forevermore.Praise Him from whom all blessings flow;Praise Him all creatures here below;Praise Him above ye heav'nly hosts;Praise Father, Son, and Holy Ghost.Glory to God in the highest!Glory to God in the highest!Glory! Glory! Glory! Glory!Glory to God in the highest.Glory! Glory! Glory! Glory!Glory to God in the highest."
        },
        {
            "index": 2,
            "title": "聖哉，聖哉，聖哉",
            "content": "一、聖哉，聖哉，聖哉，全能的主神！清晨我們歌聲穿雲透天而來；聖哉，聖哉，聖哉，全能而又慈愛，一神別三位，三位是一身！ \n二、聖哉、聖哉、聖哉，萬眾都敬你，投下黃金冠冕，圍繞玻璃之海；基路伯，撒拉弗，無不俯伏敬拜這昔在、今在、永遠常在的。\n \n三、聖哉、聖哉、聖哉，黑暗雖藏你，有罪污穢的人雖不能見你身；但你仍是聖哉，你外再無別人能有這全愛、全潔與全力。\n \n四、聖哉、聖哉、聖哉，全能的主神！你的造物讚美於地、於天、於海；聖哉、聖哉、聖哉，公義而又慈愛，一神別三位，三位是一身。\n"
        },
        {
            "index": 3,
            "title": "三一頌",
            "content": "讚美真神，萬福源頭，天下萬有讚祂不休；天上眾軍和聲響應，讚美聖父、聖子、聖靈。\n阿們。\n----------　　詩人簡多馬(Thomas Ken 1637-1711)，當十八世紀時英國國教還沒有採用唱詩的時候，他已撰寫了多首詩，供信徒敬拜靈修之用。\n三一頌就是由他的詩 Awake my soul，醒來我魂(又名我靈速醒歌)。\n第十節而來。\n"
        },
        {
            "index": 4,
            "title": "當讚美聖父",
            "content": "當讚美聖父，讓每顆心向祂謝恩！當讚美聖父，因祂永遠憐憫與慈仁！當讚美聖父，麻雀跌下祂也顧念！榮耀的王阿！讓全地宣揚你的威嚴！要頌讚主，同聲傳揚祂權能！祂帶喜樂給世人，祂賜下大憐憫世世無窮！祂創造全世界和天上的萬有！以能力和慈愛，祂統管全球；起來，歌頌讚美聖父！ 讚美歸於聖父，歸於聖子，歸於聖靈！萬國同來讚美，全世界都因祂歡騰！榮耀歸於我君王！榮耀歸於祂永遠的名！願全地喜悅，在祂愛中歡欣，當讚美我主！（二次）"
        },
        {
            "index": 5,
            "title": "全能君王降臨",
            "content": "一、全能君王降臨！助我頌讚父名，頌讚不停：讚你無上光榮，讚你超越得勝，讚你尊貴權能，萬古之神！ \n二、神子肉身降臨！顯你無限權能，聽我呼聲：賜你子民福分，使你應許得成，降下聖潔之靈，使我成聖！ \n三、保惠之靈降臨！負起神聖見證。\n在此良辰：惟你全能至尊，惟你居我心中，惟你掌權執政，大能之靈！ \n四、大哉，三一之神！永遠配得稱頌，永無止境！直到榮耀之中，瞻你無上尊榮，獻上敬拜愛戴，永無止境！"
        },
        {
            "index": 6,
            "title": "主阿，你的名何其美",
            "content": "主阿，你的名在全地何其美！主阿，你的名在全地何其美！ 你將你榮耀彰顯於天﹕你指頭造的天，並月亮、星宿。\n 主阿，你的名在全地何其美！"
        },
        {
            "index": 7,
            "title": "偉大的神",
            "content": "一、偉大的神，我每逢靜念默思，你手所創這偉大的世界；我見眾星，又聞那隆隆雷聲，你的權能在全宇宙顯揭。\n （副）我魂歌頌，讚揚我主我神：何等偉大！何等偉大！我魂歌頌，讚揚我主我神﹕何等偉大！何等偉大！、\n二、當我經過綠蔭的樹林底下，我聽鳥兒在那樹上鳴吟；當我俯視山澗的流水迴縈，微風迎面拂拭我的衣襟。\n \n三、當我忖度，神不吝差遣愛子，來為人死，實為人難領會；十字架上，祂背負我的重擔，流血與水，解決我雙重罪。\n \n四、基督再臨，歡呼喝采盈天空，欲提我去，我心欣然歡跳；那日我必謙卑俯伏敬拜祂，並要宣揚，我主我神奇妙。\n"
        },
        {
            "index": 8,
            "title": "讚美我主，全能主神",
            "content": "一、讚美我主，全能主神，受造萬有君王，我心頌讚，因祂永遠是你救恩健康；主民聽見，當來就近祂聖殿，與我歡樂敬拜頌揚！ \n二、讚美我主，如此奇妙治理世界、萬有，展開恩翼，如此溫柔將你遮蔽、護佑；你豈不見：你一切所求所羨，皆蒙主按祂旨成就？ \n三、讚美我主，扶助、保護，使你作工順利，祂的美善，祂的恩惠必天天垂顧你；且再思量：全能者愛何週詳，祂是你友事事效力！ \n四、讚美我主，讓我全人向你俯伏敬拜，所有生靈，同到祂前，獻上讚美愛戴，主的萬民，再同聲響應阿們，歡然獻上永遠敬拜！"
        },
        {
            "index": 9,
            "title": "快樂，快樂，我們敬拜",
            "content": "一、快樂，快樂，我們敬拜榮耀之主愛之神；心如花開，到主面前，主如旭日，我歡迎。\n苦意愁雲，懇求消化；疑惑黑蔭求散盡；永恆快樂，求主賞賜，旭日光華滿我心。\n \n二、主是不斷讚美中心，主所造物都歡欣；群星、天使，團聚謳歌，天地反映主光明。\n高山、幽谷，沃野、森林，草場積翠、波如鏡，清歌小鳥，輕注流泉，喚起我們頌主心。\n \n三、永遠賜福，永受尊榮，永遠赦免，永施恩，生之快樂，活水源頭，歡樂安息海般深！主是父親，基督是兄，愛中生活皆主民：求教我們怎樣相愛，同享神聖大歡欣。\n \n四、晨星引起偉大歌聲，奉勸萬民來響應；父的慈愛統治我們，基督大愛繫羊群。\n我們前進，歌唱不停，面對爭戰忠勇軍：得勝生涯，凱歌聲裏，歡樂向神獻眾心。\n"
        },
        {
            "index": 10,
            "title": "主手所造萬象生靈",
            "content": "一、主手所造萬象生靈，同發聲音讚美真神，阿利路亞！阿利路亞！溫柔明月，光耀日輪，狂風，密雲，清晨，黃昏，來讚美祂！來讚美祂！阿利路亞！阿利路亞！阿利路亞！ \n二、清清河水長流不歇，熊熊烈火供人光熱，阿利路亞！阿利路亞！大地高山無盡實藏，滋生萬物，花草芬芳，來讚美祂！來讚美祂！阿利路亞！阿利路亞！阿利路亞！ \n三、溫柔之心遵守主命，饒恕弟兄，榮神益人，阿利路亞！阿利路亞！世人飽受痛苦憂驚，速將憂慮卸給真神，來讚美祂！來讚美祂！阿利路亞！阿利路亞！阿利路亞！ \n四、萬物讚美造物主宰，都當謙卑向主敬拜，阿利路亞！阿利路亞！讚美聖父，聖子，聖靈，同聲讚美三一真神，來讚美祂！來讚美祂！阿利路亞！阿利路亞！阿利路亞！"
        },
        {
            "index": 11,
            "title": "仰看穹蒼浩大無窮",
            "content": "一、仰看穹蒼，浩大無窮，蔚藍、深邃，沒有止境； 其中千萬星光閃爍，共同宣告神的創作。\n不息太陽日日奔馳，將主創造大能顯示，普照天下一切受造，說明全能手段奇妙。\n  \n二、夕陽西下，夜色來襲，明月溫柔靜照大地；長夜漫漫，一再自述：當初主怎將它造出。\n四圍星辰發光如熾，一一述說自己故事，一面運行，一面傳揚，信息傳遍地極、四方。\n  \n三、雖然星辰奔馳夜空，莊嚴靜默，來復運行；僅依軌道發出光明，無言無語，無聲可聽；但在智者耳中常聞、它們發出榮耀聲音，一面照耀，一面稱頌：造我的手何其神聖！"
        },
        {
            "index": 12,
            "title": "這是天父世界",
            "content": "一、這是天父世界，我們側耳要聽，宇宙歌唱，四圍響應，星辰作樂同聲。\n這是天父世界，我心滿有安寧；樹木花草，蒼天碧海，述說天父全能。\n\n二、這是天父世界，小鳥展翅飛鳴，清晨明亮，好花美麗，證明天理精深。\n這是天父世界，祂愛普及萬千；風吹之草將祂表現，天父充滿世間。\n\n三、這是天父世界，求主叫我不忘：罪惡雖然好像得勝，天父卻仍掌管。\n這是天父世界，我心不必憂傷；我主作王，天地同唱，歌聲充滿萬方。\n"
        },
        {
            "index": 13,
            "title": "主耶和華我的力量",
            "content": "一、主耶和華，我的力量，我心如何愛你；我的磐石，我的救主，我的一生歸依。\n  \n二、死亡急流漫淹我身，使我驚懼不已；你就側耳聽我微聲，伸手，當我危急。\n  \n三、你從高天親自降臨，使天榮耀下垂；在你座前烈火如錦，射出重重光輝。\n  \n四、你的道路何等純淨，話語何等精煉；行你慈愛，守你完全，必蒙賜恩無限。\n  \n五、你用聖火點著我燈，照明我的黑影；使我能居高處安穩，因你與我同行。\n  \n六、神聖能力，不要離我，一切服你愛憐；敵軍四圍，我能信託，如在祕密之天。\n  \n七、列國頌揚你的名聲，只有你是盾牌；因你所賜極大救恩，萬民都當敬拜。\n"
        },
        {
            "index": 14,
            "title": "不能朽，不能見，獨一的真神 ",
            "content": "一、不能朽，不能見，獨一的真神，住在不可迫視的光輝之境；最可頌，最榮耀，亙古永長存，又全能，又全勝，讚美主大名。\n  \n二、不止息，不焦急，如光無聲息、無缺乏，無耗損，掌權以能力；你判斷憑公義如高山巍立，你施恩又施愛如靉雲普及。\n  \n三、賜生命與氣息予大小生靈，活在萬有中，惟你是真生命；我們有如花草，今朝雖茂盛；明朝即枯殘，惟你永不變更。\n  \n四、榮耀之父四射純潔的光輝，寶座前，天使無不掩面侍立；我們向你讚美，使我們領會祗是神聖光華今將你隱蔽。\n"
        },
        {
            "index": 15,
            "title": "神阿，你是何等奇妙 ",
            "content": "一、神阿，你是何等奇妙！何等威嚴莊重！施恩寶座純潔明耀，無限明光之中。\n  \n二、永遠的神，何等尊貴，諸天是你座位；你前，眾靈晝夜環跪，不停、不住讚美。\n  \n三、哦，神，我是何等畏你，柔細深切敬畏；歡樂羨慕我來親你，並懊悔著流淚。\n  \n四、哦，主，但我也可愛你，雖然你是主宰；因你降卑向我示意，要這不值的愛。\n  \n五、地上無父如此慈愛，無母如此仁慈，像你這樣背負、忍耐你的軟弱孩子。\n  \n六、何等奇妙，當我見你！在那聖潔光中；無邊智慧，無限能力，和你榮耀無窮。\n"
        },
        {
            "index": 16,
            "title": "頌讚與尊貴",
            "content": "頌讚與尊貴並榮耀歸主，願榮耀歸主，願榮耀歸主；頌讚與尊貴並榮耀歸主，直到永永遠遠。\n讚祂！讚祂！聖徒們，來敬拜祂。\n讚祂！讚祂！直到永永遠遠。\n哈利路亞！頌讚與尊貴並榮耀歸主，願榮耀歸主，願榮耀歸主；頌讚與尊貴並榮耀歸主，直到永永遠遠。\n"
        },
        {
            "index": 17,
            "title": "我們不會疲倦 ",
            "content": "一、我們不會疲倦不唱這首舊詩章；榮耀歸神，哈利路亞！我們聲浪依舊，信心比前更堅強；榮耀歸神，哈利路亞！  （副）神的兒女有權利，可以大喊並大唱，因為前途更光明，我們魂樂似飛翔，不久我們到天上，就要朝見我君王，榮耀歸神，哈利路亞！  \n二、我們浸沉在那救贖大愛、極樂中；榮耀歸神，哈利路亞！我們心中樂極有如插翅上高空；榮耀歸神，哈利路亞！  \n三、我們所去之地乃是精金所建造；榮耀歸神，哈利路亞！那裏，我可面見我王所有的光耀；榮耀歸神，哈利路亞！  \n四、那裏，我們要藉新詩喊出救贖恩；榮耀歸神，哈利路亞！那裏，我們要同眾聖擁擠耶穌身；榮耀歸神，哈利路亞！"
        },
        {
            "index": 18,
            "title": "神聖之愛，遠超眾愛",
            "content": "一、神聖之愛，遠超眾愛，天上之樂臨地上；竟來住我卑微胸懷，作我相信的恩賞。\n恩主，你是所有憐憫，你是純潔無限愛；眷顧我們，帶來救恩，進入相信的胸懷。\n  \n二、哦，主，向我吹你聖靈，吹進煩擾的心裏﹕使我有分你的豐盛，享受應許的安息。\n從我除去罪的愛好，除去一切的捆綁；使我認識生命之道，使我完全得釋放。\n  \n三、大能的主，前來拯救，賜我生命何豐盛；願你同在直到永久，永遠住在你殿中。\n我要時常頌讚你名，照你喜悅事奉你；不住禱告，不住頌稱，誇耀你愛永無已。\n  \n四、求你完成你的新造，使我純潔無瑕疵；你大救恩我全享到，得以和你全相似。\n更新變化，榮上加榮，直到滿有你身量；直到進入榮耀之中，永遠將你愛頌揚。\n"
        },
        {
            "index": 19,
            "title": "世上罪人， 為何徬徨",
            "content": "一、世上罪人，為何徬徨、遁走、驚懼如迷羊？愚頑靈魂，為何遠離不就主愛深似洋？那有牧人可比耶穌溫柔、甘甜的一半？祂是救主，按名招呼、引領迷羊入羊圈。\n  \n二、沒有一種寬廣，可比神懷中慈愛無疆；沒有一種自由，可比公義之愛更釋放。\n在地所有憂傷，無不在天更得祂慈慰。\n在地所有失敗、頓挫，在天均得祂恩惠。\n  \n三、從無一種歡迎聲音，滿載恩典迎罪囚；從無一位醫治救主，能抹寶血敷膏油。\n在此有一浩大恩典，澤被所有憂傷魂，在彼有一蒙福天鄉，廣納所有新造人。\n  \n四、因神的愛更是廣闊，勝過人心的度量；永遠的愛不可捉摸，非常希奇不勉強。\n神有充足豐富救贖，顯自流盡的寶血；所有肢體都蒙祝福，在於元首的痛絕。\n  \n五、疲困靈魂，請親耶穌！請來，不要稍徘徊；當以信心信得更固，祂心無盡的慈悲。\n如果我愛更為簡單，就照祂話相信祂；我的生命就更平安，只靠我主的提拔。\n"
        },
        {
            "index": 20,
            "title": "真神之愛 ",
            "content": "一、真神之愛，偉大無窮，口舌筆墨，難以形容；高超諸星，深達地獄，長闊高深，世無相同。\n始祖犯罪，墮入引誘，神遣愛子拯救；使我罪人與神和好，赦免一切罪尤。\n  （副）阿！神之愛，何等豐富！偉大無限無量！永遠堅定，永遠不變，天使聖徒頌揚。\n  \n二、歲月消逝，榮華衰敗，天地廢去，事物更變，人若拒絕神的大愛，那日惟有求助山巖；神的大愛，不會改變，何其無法測量；向人所顯救贖恩典，聖徒天使同唱。\n  \n三、天上諸天，當為紙張，地下萬莖，當為筆桿，世上海洋，當為墨水，全球文人，集合苦幹，耗盡智力，描寫神愛，海洋墨水會乾，案卷雖長，如天連天，仍難表達透暢。\n"
        },
        {
            "index": 21,
            "title": "父阿，久在創世之前",
            "content": "一、父阿，久在創世之前，你選我們愛無限；這愛甘美、激勵、深厚，吸引我們親耶穌。\n還要保守，還要保守，我們今後永穩固。\n我們今後永穩固。\n  \n二、雖然宇宙逐漸改遷，但是我神總不變；祂的愛心，同祂話語，向著我們永堅定。\n神的兒女，神的兒女，我們應當讚祂名。\n我們應當讚祂名。\n  \n三、神的憐憫，是我詩歌，我口所誇心所樂；從始至終，惟有白恩，能得我命感我心。\n神愛我們！神愛我們，連祂愛子都不吝！連祂愛子都不吝！  \n四、愛的神阿，我們現在同心歌頌你奇愛；直到天上，遠離塵囂，我們仍是要稱揚。\n但願榮耀，但願榮耀，永遠歸神和羔羊。\n永遠歸神和羔羊。\n"
        },
        {
            "index": 22,
            "title": "我要唱耶和華的大慈愛",
            "content": "我要唱耶和華的大慈愛到永遠，我要唱，我要唱；我要唱耶和華的大慈愛到永遠，我要唱耶和華的大慈愛。\n用我口，叫人知道你大信實，你大信實；用我口，叫人知道你大信實直到萬世萬代。\n我要唱耶和華的大慈愛到永遠，我要唱，我要唱；我要唱耶和華的大慈愛到永遠，我要唱耶和華的大慈愛。\n"
        },
        {
            "index": 23,
            "title": "神啊你為何故",
            "content": "一、神阿，你為何故賜下耶穌基督，你的親愛兒子，來為罪人受死？無他，乃是你的大愛，無他，乃是你的大愛，叫你這樣捨去心愛。\n\n二、神，你兒子為何離開天上寶座，受苦直到命絕，流出祂的寶血？無他，乃是祂的大愛，無他，乃是祂的大愛，叫祂這樣為我受害。\n\n三、甚麼感動你心叫你賜下聖靈，帶來天上平安，充滿我們心坎？無他，乃是你的大愛，無他，乃是你的大愛，叫你這樣差遣祂來。\n\n四、神阿，你恩這大！我愛實在太差！我心應當湧出感謝、讚美、歡呼。\n求主使我，因你大愛，求主使我，因你大愛，向你歌頌直到萬代。\n"
        },
        {
            "index": 24,
            "title": "神哪，你在聖所之內",
            "content": "一、神哪，你在聖所之內，接受我們敬拜讚美，因你的愛何其真。\n我們死在罪惡之中， 好像囚犯早已途窮，你就來釋放我們。\n你那無限豐富的愛，感動你以憐憫為懷，你就來拯救我們。\n  \n二、你並不願罪人沉淪，你願他們回轉求懇你作他們的救主。\n你在子裏揀選我們脫離罪和死亡圍困，又使我們蒙永福。\n我們今可來喊阿爸，乃因你子，不再懼怕， 坦然親近我們父。\n  \n三、不久祂接屬祂的人，圍你寶座，帶著他們前來敬拜並讚美。\n那時歌唱甜美聲浪，要達天地最遠邊疆，發自蒙贖的大會。\n但是今日我們渴慕，父阿，向你敬拜俯伏，同心歌唱你恩惠。\n"
        },
        {
            "index": 25,
            "title": "沒有血，沒有壇",
            "content": "一、沒有血，沒有壇，禁祀已成過去；沒有煙冒，沒有火燃，犧牲再無必需。\n更美的血流自更貴的脈；洗淨人的污穢，清償人的罪債 。\n   \n二、神，我們感謝你，為你兒子的血，靠它我們被稱為義，靠它我們得捷。\n大勝地獄、死亡、黑暗勢力； 毋需兩次爭戰，不留一個仇敵。\n  \n三、神，我們感謝你，因有天來恩典； 漫過我們最闊不義，赦免最深罪愆。\n 我們要讚美你所有的愛，像你榮耀、權柄、能力，存到萬代。\n  \n四、神，我們感謝你，因為盼望堅固；下沉的靈籍以再起，直至晨曦顯露。\n有福的盼望，何等的鼓舞；最疲倦的曠野，最艱難的道路。\n   \n五、神，我們感謝你，為那榮耀之冠，並非只有一時美麗，轉眼即已枯殘，乃是像寶座不朽到永遠， 樂哉，能向寶座投下所有冠冕。\n"
        },
        {
            "index": 26,
            "title": "哦，神，是你召我們",
            "content": "一、哦，神，是你召我們來看你的兒子，祂是你心的奇珍，祂行完你意思；我們因你肯白捨你的獨一心愛，纔知你心是真切要救我們脫害。\n  \n二、哦，聖父，憐憫的神，我們因子的名，纔敢向你常求恩，纔有永遠生命。\n你耳所常愛聽聞，悠揚如音樂的，已叫我們的靈魂，脫盡所有猜疑。\n  \n三、戰兢罪人心常怕你永不忘先前，但祂一次的受罰，使你不再記念。\n當無甚麼可以使我們得自由時，父，你愛子的受死，還了我們罪值。\n  四 你對我們（信祂的）心中已無忿怒，我們現今也無忌，因知你已眷顧；回家兒女你親嘴，並賜光明衣袍，你的慈愛已安慰我們心中苦惱。\n  \n五、哦，你怎麼能喜歡我們這樣的人？我們豈非使你難，豈非見你就恨？哦，真希奇，最希奇！這是神聖奧祕！從前發聲如雷的，說﹕罪人，我屬你！"
        },
        {
            "index": 27,
            "title": "我為甚麼憂懼疑惑？",
            "content": "一、我為甚麼憂懼疑惑？神豈未曾將我罪過歸祂兒子身上？主所為我還清的債，公義的神能否再來要我重新清償？  \n二、你的救贖永遠完全，你已還清每一文錢 - 我們所有罪戾；神的忿怒不能威脅，因我已經灑上寶血，靠恩已經稱義。\n  \n三、你既為我領得赦免，你既給我白白恩典 - 罪債一起清算；神就不會兩面討償：先在我的中保身上又來要我歸還 。\n  \n四、所以我心，你當安息，你的救主所有功績，已使你得開釋；當信祂的有效寶血，不怕神再將你棄絕，因主已為你死。\n"
        },
        {
            "index": 28,
            "title": "我主耶穌是我的義",
            "content": "一、我主耶穌是我的義，我的美麗，我的錦衣；在寶座前服此盛裝，我能抬頭歡樂歌唱。\n\n二、藉你寶血，我已脫去，我罪與過，我恥與懼；審判大日我敢站立，誰能控告主所稱義？\n三、這件白衣永遠不變，在那新造無窮時間；歲月不能改其美艷，基督白衣永遠新鮮。\n\n四、直到寶座見你榮耀，我們仍要以你自驕：我的美麗，我的錦衣，我主耶穌是我的義。\n　　作者是德國的辛辛陀夫(Nicolaus L. vonZinzendorf 1700-60)，生於官宦大富之家。\n自幼愛神，及後組織一傳道會(芥菜種會)，熱心宣教與委身侍主。\n他侍奉莫拉維的弟兄教會(Moravian Brethren Church)，遂放棄官職，奔走各 地，宣揚福音。\n他更影響了為他德文原詩作翻譯的約翰衛斯理和其所屬衛理公會。\n 此詩中文譯本常只有四節，我將第五節翻譯出來，讓我們一同贊美主。\n　　「耶穌應得無窮贊美，為我預備無限恩典　　為我預備完全代贖，永遠贖價義袍常新」　　音樂有兩個版本，一是用威廉（William Gardiner）的著作神聖樂曲(Sacred Melodies)，或我們所採用德國音樂家舒曼（Robert A Schumann 1810-56）的版本。\n我個人喜愛舒曼的樂章，較輕快和易唱頌。\n"
        },
        {
            "index": 29,
            "title": "穩踏磐石 ",
            "content": "一、我的所有希望根基，在於基督公義、寶血；我不敢靠最好的義，我只敢靠祂的名牒。\n  （副）基督磐石，我所穩踏，其他地位都是流沙，其他地位都是流沙！  \n二、即有黑雲掩祂的臉，祂心不變，祂恩不移；每次風浪雖欲漫淹，信心的錨拋牢幔裏。\n  \n三、祂血，祂約何等可靠，我名已經刻在祂手；四圍雖然都能傾倒，祂仍存在永不棄守。\n  \n四、當祂再來，號筒吹響，那時我在祂內出現；只穿祂的公義衣裳，無可指責被獻座前。\n"
        },
        {
            "index": 30,
            "title": "我們聽見慈愛之聲",
            "content": "一、我們聽見慈愛之聲，我們注視奇妙寶血，我們看見偉大祭牲，就得與神相安和諧。\n  \n二、這個平安歷久不變，像主聖名一樣穩固，像主寶座一樣貞堅，直到永遠一樣滿足。\n  \n三、我們愛心時常冷淡，我們喜樂也常沉升；但這平安總不衰殘，因耶和華永不變更。\n  \n四、我們雖變，祂仍不變，祂是基督，永遠存活；我們安息在祂愛間，靠祂信實，永得穩妥。\n   \n五、雖然祂已在天安宅，但祂十架屹立不變；雖然大石已被挪開，但祂墳墓仍在那邊。\n  \n六、我們平安就在那邊，因為禍患都進墳墓；我們知道神子受遣，知道祂曾死而復甦。\n  \n七、我們知道祂今活著，知道祂在父神右邊；我們認識祂的寶座，認識祂的誠實愛憐。\n"
        },
        {
            "index": 31,
            "title": "坦然無懼來到神前",
            "content": "一、坦然無懼來到神前，這真是從何說起！一個罪人因著恩典，竟可不再作仇敵！\n二、我性，我行，都遠離神，哎喲，離神何等遠！現今因我信血受恩，不再兩下隔天淵。\n\n三、我極近神，近到如此，已經不能再相近；我因藉著他的兒子，就得像子那麼親。\n\n四、神極愛我，愛到如此，已經不能再珍愛；祂是如何愛祂兒子，照樣愛我不稍改。\n\n五、我既得著這樣的神，我心為何仍畏避？祂之於我一往情深，祂對我說：「我屬你！」"
        },
        {
            "index": 32,
            "title": "我心，應當來稱頒主",
            "content": "一 我心，應當來稱頌主，帶你禮物來獻上；被醫，被赦，被念，被贖，有誰如我心歡暢！讚美！讚美！讚美！讚美！讚美我神永遠王。\n 二 應當稱頌祂的恩典，列祖受苦祂眷顧；讚美！至今祂並不變，遲於責備快祝福；讚美！讚美！讚美！讚美！祂的慈愛到永古。\n 三 祂像父親憐惜，悅納，我們軟弱祂深知；祂心溫柔，不輕責打，赦免，忍耐並扶持；讚美！讚美！讚美！讚美！祂的慈愛無底止。\n 四 我們弱如野地花草，經風一吹就枯乾；我們起來，我們跌倒，神的寶座不改變；讚美！讚美！讚美！讚美！祂是存在到永遠。\n 五 應當稱頌主耶和華，天使天軍都當來，受造之物都當拜祂，萬有無一可自外；讚美！讚美！讚美！讚美！同我讚美神的愛。\n"
        },
        {
            "index": 33,
            "title": "榮耀歸與真神 ",
            "content": "一、榮耀歸真神、祂成就大事： 為愛世人甚至賜下獨生子，獻上祂性命為人贖罪受害，永生門已大開，人人可進來。\n  （副）讚美主！讚美主！全地聽主聲音；讚美主！讚美主！萬民喜樂歡欣。\n哦，來親近父神，藉愛子耶穌；因神所成大事，榮耀祂不住。\n  \n二、何等完備救恩、藉寶血贖價： 凡信者可領受神應許救法；雖然罪孽深重，若真心相信，必立從主耶穌得赦免、潔淨。\n  \n三、神已指教我們祂所成大事，歡樂何大，皆因耶穌、祂愛子； 更大、更深驚喜將震盪心靈，當我們得面見主耶穌榮形。\n"
        },
        {
            "index": 34,
            "title": "我要抬頭向眾山嶺舉目",
            "content": "一、我要抬頭，向眾山嶺舉目，切切仰望：我的幫助，我切需的幫助，來自何方？我的幫助從耶和華而來；祂曾創造諸天、大地、洋 海。\n   \n二、祂必不叫你的腳步動搖，你可安穩！保護你的不打盹，不睡覺，你可安心！看哪！那保護以色列的神，祂不睡覺，祂永遠不打盹。\n  \n三、主耶和華親作你的護庇，信實不變！ 主耶和華親作你的蔭蔽，站你右邊！白日太陽必不將你灼傷，夜間月亮必不叫你遭殃。\n  \n四、祂保守你免受一切災害，平安無恙！你出，你入，祂都保護無駭，在上守望！ 可頌之神，我讚美你恩典，因你保守從今時到永遠。\n"
        },
        {
            "index": 35,
            "title": "神，我讚美你 ",
            "content": "一、神，我讚美你，差遣你的愛子，釘死，復活，又升天，為我備居處。\n   （副）哈利路亞，榮耀歸你，哈利路亞，阿們！哈利路亞，榮耀歸你，感謝你大恩。\n  \n二、神，我讚美你，賜下亮光之靈，啟示我的救贖主，開明我眼晴。\n   \n三、榮耀和讚美，歸給被殺羔羊，祂已擔當我罪孽，洗淨我天良。\n   \n四、榮耀和讚美，歸於恩典的神，神曾尋我並買我，領我奔天程。\n"
        },
        {
            "index": 36,
            "title": "永遠的光",
            "content": "一、永遠的光，永遠的光，何等榮耀輝煌！我不純潔，何能經你探照之光，平安不慌，並不戰兢滅亡！  \n二、天上眾靈圍繞寶座，得沐聖潔光芒；只有他們不會自責，因為他們從未認識，經歷墮落境界。\n  \n三、我們天賦情況黑暗，我們思維虛妄；自有永有我心可瞻，赤裸的我何能擔當你這永遠的光！  \n四、今有一路為我開闢，直達最高天上；一個犧牲，一次獻祭，一位聖靈所有能力，一位新約中保。\n  \n五、這使我們能以注視，天上聖潔無礙；無知之民，黑夜之子，能以住於永遠的光，因有永遠的愛。\n"
        },
        {
            "index": 37,
            "title": "亞伯拉罕的神 ",
            "content": "一、亞伯拉罕的神！亙古沒有年代；高踞寶座掌權為尊，但也是愛！ 大哉，主，耶和華，天地所認主宰；我向聖名只能驚訝，永遠敬拜。\n   \n二、亞伯拉罕的神！遵照祂的旨意，我已決心離家而奔，往尋福地： 撇棄吾珥一切，權勢、名聲、私財；惟求神作我的產業、堡壘、盾牌。\n   \n三、亞伯拉罕的神！我能完全信託；祂無限愛，祂夠用恩一路領我。\n 祂稱微蟲為友，自認祂是我神；藉主寶血，祂施拯救，永施大恩。\n   \n四、祂指自己起誓，所許決不落空；我將附於飛鷹雙翅，直升天空； 我必親見祂面，讚美祂的大權，歌頌祂的奇妙恩典，直到永遠。\n   \n五、所有得勝人丁，都向高處稱謝：大哉，聖父、聖子、聖靈，永遠和諧； 亞伯拉罕的神，也是我的主宰，我來加入讚美之陣，一同伏拜。\n"
        },
        {
            "index": 38,
            "title": "阿爸，我們來頌讚你",
            "content": "一、阿爸，我們來頌讚你，我們謙卑敬拜你；我們現今得認識你，真是我們的福氣。\n我們得著這樣權柄，是因耶穌的尊名；你靈也和我們的靈，證明我們有生命。\n  \n二、世界還未起首時候，你就在基督裏頭，揀選我們作你兒子，好來成就你美旨。\n哦，父，你是何等慈愛，竟使我們蒙恩待！好叫我們這些罪人，得與你性情有分！   \n三、我們天性在亞當裏，真是敗壞無可比；但是你的永遠旨意，豫定我們歸於你。\n 靠著救主我們得贖，因重生稱你為父； 救主、天父、教會合一，哦，這恩典何希奇！   \n四、因此，境遇雖然轉遷，雖有患難和試煉；你的慈愛總是不變，要領我們直到天。\n 不久，你所贖的兒女，要在寶座前相聚， 述說他們得救故事，並向你讚美不置。\n"
        },
        {
            "index": 39,
            "title": "阿爸，父阿，我們現在",
            "content": "一、阿爸，父阿，我們現在因主到你面前來；你的兒女到此聚集，願得應許的福氣！祂的寶血已洗我們，我們藉祂來得恩；你靈也已指教我們，呼喊阿爸近你身。\n  \n二、我們從前好像浪子，離你流蕩真無知；但你的恩比罪更多，拯救我們脫災禍。\n給我們穿救恩衣裳，給我們坐你席上；我們快樂，你也歡喜，因你恩典深無比！  \n三、你用為父的愛親嘴，表明你赦浪子罪；你宰肥犢，你使我們永遠與你不再分。\n我們理當歡喜快樂，我們聽你如此說，因我兒子死而復活；曾經失去又得著。\n  \n四、阿爸，父阿，我們讚你，你的慈愛真希奇！天上天軍因著我們，也要希奇你大恩。\n不久我們都要聚集，在你座前來溫習：阿爸的愛何等豐富，阿爸的名何寬恕！"
        },
        {
            "index": 40,
            "title": "父阿，兒女稱頌你名",
            "content": "一、父阿，兒女稱頌你名，是受恩典的教訓；我們歡樂，因你生命己使我們歸羊群。\n  \n二、你所給的得救證實，遠超我們的讚美；我們的心現在直指你在天上的座位。\n  \n三、因在那裏，祂為我們豫備永遠的居所；你將生命分給罪人，祂為罪人謀解脫。\n  \n四、永世雖久，不過就是：顯明你恩的豐富；好叫那些因你兒子為兒女者，來稱祝。\n  \n五、我們現雖未見早晨，卻仍安心歷世途；等候祂來提接我們，脫離死亡和墳墓。\n  \n六、我們歡樂，因你自己就是我們的永分；像你兒子，同祂一起，享受光明的早晨！  \n七、哦，求聖父因祂慈名，保守我們在這裏；無憂、無慮，隨祂而行，直到同樂在那地。\n"
        },
        {
            "index": 41,
            "title": "父前拜禮 ",
            "content": "一、父阿，我們在你面前拜禮，尊敬鄭重； 現在我們這些兒女聚集，是要稱頌：奇恩如何帶領我們回家，與你兒子一同親近阿爸！  \n二、知愛的人都知這裏的愛何等的深；從祂身上，你愛已經佈開，我父我神！現今祂在你的面前，帶同所有稱頌你愛的人稱頌。\n  \n三、祂領詩歌，你耳何等樂聽祂的稱頌；你心豈不也是一樣親近祂的人從；你心愛祂，遠在時間起首，你也定規我們與祂同儔。\n"
        },
        {
            "index": 42,
            "title": "看哪！ 父賜何等的愛",
            "content": "看哪！看哪！父賜給我們是何等的愛，是何等的愛， 使我們得稱為神的兒女；我們也真是祂的兒女。\n"
        },
        {
            "index": 43,
            "title": "萬福之父，恩深無際",
            "content": "一、萬福之父，恩深無際，永遠喜樂之源；你引我心到那福地，永享安息完全。\n  \n二、那裏，你愛可得安息，歡樂之聲四圍；因你，眾子福祉無極，事奉，惟以讚美。\n  \n三、永遠的愛-他們的分， 這愛終得安息；你以自己充滿他們，賜福無窮無極。\n  \n四、那裏，基督榮耀四照，高踞眾民中心；無一不知祂的榮耀乃是父的反映。\n  \n五、父神大愛更是深沉，激起喜樂更深；天上眾心永沐奇恩，甘甜讚美不盡。\n"
        },
        {
            "index": 44,
            "title": "父神阿，你在羔羊裏",
            "content": "一、父神阿，你在羔羊裏，是我的希望和安息；你名所表一切慈仁，都是為著賜福我們。\n  \n二、你大而智，你公而仁，你是我父，又是我神；我們屬你，是藉寶血，作你兒女，永遠聯結。\n  \n三、我們今帶疲倦的靈，來到你前仰望你名；煩悶艱苦，尋求恩惠，如同困鹿渴慕溪水。\n  \n四、既是這樣，願你施恩，好叫我們親近你身；你的同在作我帳幕，你的大愛作我喜樂。\n  \n五、這叫我們永遠歡欣，這叫黑夜變為光明；若有微息尚能稱頌，必引弱聲向天歌誦。\n"
        },
        {
            "index": 45,
            "title": "請聽佳音：救主降生",
            "content": "一、請聽佳音﹕救主降生！主話早已應許；讓每顆心豫備寶座，眾口豫備樂曲。\n  \n二、祂來釋放撒但囚徒，賜以自由喜樂；銅牆鐵壁皆被打破，手銬腳鐐脫落。\n  \n三、祂來啟迪愚蒙心地，諸天視界開放；撫摸醫治每一瞎眼，傾注屬天光芒。\n  \n四、祂來纏裹破碎心靈，醫治憂傷心魂；祂來豐富所有貧窮，廣賜萬福厚恩。\n  \n五、歡迎！歡迎！和平之君，和散那聲嘹亮；天庭迴響救主尊名，永遠配受頌揚。\n"
        },
        {
            "index": 46,
            "title": "聽阿天使高聲唱",
            "content": "一、聽阿，天使高聲唱：「榮耀歸與新生王，恩典臨地平安到，神、人此後能和好。\n」興起！地上眾生靈，響應天上讚美聲；天唱地和樂歡騰，「基督降生伯利恆。\n」天唱地和樂歡騰，「基督降生伯利恆。\n」\n二、基督本有神形像，基督原是永遠王，竟在末世從天降，生於童女成人狀；神性穿上血肉體，道成肉身何奧祕，甘願作人同人住，以馬內利是耶穌，甘願作人同人住，以馬內利是耶穌。\n\n三、歡迎天來和平王，歡迎公義的太陽！帶來生命與亮光，使人復活醫人傷；虛己撇下祂榮光，降生救人免死亡，降生使人得重生，降生使人能高升，降生使人得重生，降生使人能高升。\n\n四、萬人救主眾生望，願你來住我心房，神而人者女人裔，為我你毀眾仇敵；歡唱我心要歡唱：基督今作我心皇！榮耀在天歸於神，平安在地我蒙恩，榮耀在天歸於神，平安在地我蒙恩。\n"
        },
        {
            "index": 47,
            "title": "普世歡騰 ",
            "content": "一、普世歡騰！救主下降，大地接她君王；惟願眾心豫備地方；諸天萬物歌唱，諸天萬物歌唱，諸天， 諸天萬物歌唱。\n  \n二、普世歡騰！主治萬方，眾民都當歌唱； 沃野、洪濤、高山、平原，響應歌聲嘹亮，響應歌聲嘹亮，響應，響應歌聲嘹亮。\n  \n三、罪惡憂愁無處立足，再無荊棘散佈；救主帶來無限祝福，漫過一切咒詛，漫過一切咒詛， 漫過，漫過一切咒詛。\n  \n四、主以真理、恩典掌權，並使萬邦宣告：祂的公義榮光四照，祂愛何等奇妙，祂愛何等奇妙，祂愛，祂愛何等奇妙。\n"
        },
        {
            "index": 48,
            "title": "天使歌唱在高天",
            "content": "一、天使歌唱在高天，美妙歌聲遍平原；四周山嶺發回聲，響應天使歡樂音。\n\n二、牧人有何大喜悅，快樂歌聲不休歇？有何喜訊感心弦，齊發歌聲美難言？\n三、請君同往伯利恆，天使所頌聖嬰生，前來跪拜同聲唱：「基督救主新生王！」"
        },
        {
            "index": 49,
            "title": "以馬內利，懇求降臨",
            "content": "一、以馬內利，懇求降臨！救贖被擄以色列民；淪落異邦，寂寞傷心，引頸渴望神子降臨。\n  （副）歡欣！歡欣！以色列民；以馬內利定要降臨！  \n二、耶西枝條，懇求降臨！撒但手中，釋放子民；陰間深處，拯救子民，使眾得勝死亡之墳。\n  \n三、清晨日光，懇求降臨！藉主降臨，歡慰眾心；衝開長夜幽暗愁雲，驅散死亡深沉黑影。\n  \n四、大衛之鑰，懇求降臨！大開我們天上家庭；保守我們奔走天程，斷絕我們愁苦曲徑。\n"
        },
        {
            "index": 50,
            "title": "哦，來，蒙恩群眾",
            "content": "一、哦，來，蒙恩群眾，快樂而又歡欣；哦，來，速速來，同到伯利恆，歡然朝見祂 、天國永遠君王。\n  （副）哦，來，歡欣敬拜祂；哦，來，歡欣敬拜祂；哦， 來，歡欣敬拜祂、基督我主。\n   \n二、祂是真神光輝，祂是光中之光，看哪，神藉童女道成肉身；仍是獨一神，遠超受造生命。\n  \n三、唱阿！天使天軍，揚起歡樂歌聲；唱阿！諸天子民，同發歡聲：榮耀歸神，榮耀歸於至高神！  \n四、歡迎！救主，歡迎！降生特為救贖；願耶穌我恩主永受尊敬：奇哉，主真道；神藉肉身顯明！"
        },
        {
            "index": 51,
            "title": "離棄寶座，撇下王冕",
            "content": "一、離棄寶座，撇下王冕，你降塵世救罪奴；但伯利恆並無房間可作你的出生處。\n （副）哦，來我心中，主耶穌！在我心有空處為你；哦， 來我心中，主耶穌，來！在我心有空處為你。\n \n二、滿天榮耀，天使宣告：你是君王至尊貴；豈知神子竟生馬槽，又是貧寒又謙卑。\n \n三、狐狸有洞，飛鳥有窩，山林、高空可優游；但你神子勞碌奔波，在地何處可枕首？ \n四、主，你帶來生命之道，拯救罪人離死亡；但人給你荊冕紫袍，把你釘在十架上。\n（副）哦，來我心中，主耶穌，你十架，我惟一憑依；哦，來我心中，主耶穌，來！你十架是我的憑依。\n \n五、滿天榮耀，天使呼叫，當你得勝奏凱回，讓我聽你慈聲說道：我有空處為你備。\n（副）哦，我心歡喜，主耶穌，當你來提接我回家；哦，願你快來，主耶穌，來！願你來提接我回家。\n"
        },
        {
            "index": 52,
            "title": "耶穌，我救主，降生馬槽中",
            "content": "一、耶穌，我救主，降生馬槽中，成為憂患子，來經歷苦痛；哦，這真希奇，值得我稱頌！祂來尋我，尋我！（三次）哦，這真希奇，值得我稱頌！祂來尋我，尋我！ \n二、耶穌，我救主，在十字架上，還我眾罪債，將我人釋放；哦，這真希奇，怎麼會這樣？祂死為我，為我！（三次）哦，這真希奇，怎麼會這樣？祂死為我，為我！ \n三、耶穌，我救主，永活不更改，當我在流蕩，召喚我前來，雖遭我拒絕，仍向我施愛，祂來召我，召我！（三次）雖遭我拒絕，仍向我施愛，祂來召我，召我！ \n四、耶穌，我救主，要來接選民，這應許甜美，是盼望中心；哦，我要見祂從天上降臨，祂來接我，接我！（三次）哦，我要見祂從天上降臨，祂來接我，接我！"
        },
        {
            "index": 53,
            "title": "我有一位奇妙救主",
            "content": "一、我有一位奇妙救主，祂的愛情舉世莫如﹕深海雖深，它還要深；高天雖高，它還要高；亦新、亦陳，又摯、又真；不分境地，不理晚早。\n祂愛我，讚美祂的名！ \n二、祂在天上位分至尊，天使、天軍無不拜頓；卻因情愛非常堅強，以至願意撇棄穹蒼，來尋迷羊，並且受戕，捨了天福，又失世賞，祂尋我，讚美祂的名！ \n三、祂的道路實在孤單、沒有同心，沒有同伴；祂的所有患難、憂愁，惟祂自己和神知道；但祂前走，不稍退後，直等祂到我的囚牢 祂見我，讚美祂的名！ \n四、不久，悲慘日子就到﹕祂被人賣，祂被人告，祂就如此 、零丁孤苦，頭戴荊冕，身受鞭傷；為我之故，來髑髏處，忍辱、受死，疼痛獨當祂救我，讚美祂的名！ \n五、一生一世，我要述說：祂的愛情何等超絕！當我至終被提上天，住在祂所豫備的家；我心所羨，是見祂面，並要高唱哈利路亞！我愛祂，讚美祂的名！"
        },
        {
            "index": 54,
            "title": "華美天庭",
            "content": "一、我主衣袍是何等華美，飄逸沒藥馨香；如此馨香竟沁我心內，使我喜樂蕩漾。\n （副）華美天庭、祂甘願離開，到此痛苦世間；乃是祂的永遠大愛，使祂一路往前。\n \n二、我主在世曾憂患備嘗，猶如搗碎沉香；每當思念祂十架難當，我眼不禁淚淌。\n \n三、我主衣袍為肉桂薰透；一摸立得醫治；當我絆倒，祂即施援手，使我脫離罪勢。\n 我愛祂，讚美祂的名！"
        },
        {
            "index": 55,
            "title": "哦，主，我們今想到你",
            "content": "一、哦，主，我們今想到你在世所歷路程﹕你以恩愛對待群黎，你以忠誠對神。\n \n二、你愛雖然被人辜負，顯為比死更強；刺你的槍，不過引出血水，洗人天良。\n \n三、你雖自己常經憂患，你卻到處行善；雖然你的路途艱難，你卻不想怨歎。\n \n四、四圍不忠，你卻赤忠；黑暗，你卻光明。\n父的喜樂，你心所重，從未違祂命令。\n \n五、不因撒但詭計搖動，不顧苦難損失；你的行徑，無人同情，孤單一直到死。\n \n六、我們不禁奇你謙卑，盼望能以像你；主，我們願學你低微，因這裏有安息。\n"
        },
        {
            "index": 56,
            "title": "在加利利沿海之地",
            "content": "一、在加利利沿海之地，尋我恩主所留蹤跡；彷彿見主就在面前，向我顯示祂的慈顏。\n （副）哦，加利利，小加利利；主常賁臨，施恩不棄；願你記念恩主腳跡，讓我讀出祂的心意。\n \n二、舉目看那暴風狂浪，一時恐懼、焦急、慌張；轉見船艙主正躺臥，祂斥風浪，我心快活。\n \n三、讓那喫餅五千群眾，追求物質，短暫虛空；但主既是天上活糧，有你滿足，魚餅何享？ \n四、雖然有時你居彼岸，門徒搖櫓，孤苦哀歎；卻有你手及時提攜，是我，毋懼！作我能力。\n \n五、當主離去，我活若死，徒勞一夜，心灰意失；晨曦揭露岸上榮形，是主！吸我棄船心傾！ \n六、炭火，魚餅顧我饑寒，愛我勝此，奪我心坎；主，你知道！我有何言？惟獻全心，與主結聯。\n（副）可愛救主，寶貝救主，你的腳蹤，有口難述；願跟你蹤，願隨你行，讀你心意，模神榮形。\n"
        },
        {
            "index": 57,
            "title": "耶穌我主榮耀王",
            "content": "一、耶穌我主榮耀王，你愛何等寬廣-甘離寶座親來世界尋迷羊：你生馬槽謙卑樣，又向埃及逃亡；回加利利，居拿撒勒，歷風霜；三十三載役於人，藐視、厭棄難當；廣傳福音，報告禧年，走四方；殷勤服事忍饑腸，困乏休息無床。\n美哉，善哉，主愛奇哉，深且長！ \n二、耶穌我主救世王，你愛感我衷腸-客西馬尼備極傷痛，意愴惶：汗如血點滴地上，順從父旨不忘；捨身救世，面如堅石前行壯；輕看羞辱和苦難，忍受罪人頂撞；背負十架，往各各他，不延宕；手足被釘肋受傷，血水流出命喪。\n美哉，善哉，主愛奇哉，深且長！ \n三、耶穌我主得勝王，你愛何等無量-十架祈禱，憐憫為懷，心何廣！同釘一賊得生望，可知救恩無疆；身負重罪，為神離棄，倍淒涼；痛徹肺腑心焦渴，苦膽、酸醋親嘗；救贖功成，將靈交神，打勝仗；由死復活升天上，代禱猶如馨香。\n美哉，善哉，主愛奇哉，深且長！ \n四、耶穌我主平安王，你愛豈能測量-我猶罪人，你已代死，愛明彰：洗我罪孽醫我傷，安慰憐恤多方；責備管教，定我步履，賜我光；敵雖兇惡不足懼，救恩為我城牆；疲乏軟弱，你加我力，使剛強。\n仰望我主在天上，心被恩感歌唱：美哉，善哉，主愛奇哉，深且長！"
        },
        {
            "index": 58,
            "title": "有一日",
            "content": "一、有一日，天上充滿頌讚聲音；有一日，黑暗籠罩全人類-主耶穌竟然藉童女成肉身，住在人中間，顯出神光輝。\n\n二、有一日，世人領祂到髑髏地；有一日，羞辱使祂心苦楚-被釘十架上，受神壓傷離棄，擔當我罪孽，成為我救主。\n\n三、有一日，世人留祂獨在園中；有一日，祂已安息無痛苦-天使從天來，看守祂的墓洞； 無望者之望；是耶穌我主。\n\n四、有一日，墳墓不能將祂留藏；有一日，大石輥開不堵住-祂已復活了，祂已勝過死亡，升上到高天，永遠作我主。\n\n五、有一日，號筒傳報祂即再來； 有一日，天空充滿祂榮光-哦，奇妙之日，祂帶聖徒回來，榮耀的救主，是萬王之王。\n"
        },
        {
            "index": 59,
            "title": "哦，滿了傷痕的頭",
            "content": "一、哦，滿了傷痕的頭，滿了痛苦誶詬，受盡萬般的試煉，又戴荊棘冠冕；這頭今日已得榮，已得聖徒歌詠，可憐當日受死傷，在加略木頭上。\n \n二、你的面容原超凡，如同光明太陽；父神一見就悅納，竟受罪人唾打。\n主，你所受的一切，都為我們罪孽；我們債務得清付，你卻被人剪除。\n \n三、我們想到你痛苦，又想到你無辜；我們又滿心歡喜，又是感激無既！阿，當我們正如此念你十字架時，就是生命全捨棄，損失還算利益。\n \n四、我們救主-危難友，我們報恩無由！當你流血為我死，你的痛苦誰知？求你使我從今後，天天記念髑髏，直到被提進榮耀，永遠與你相交。\n"
        },
        {
            "index": 60,
            "title": "主，你聖首滿傷跡",
            "content": "一、主，你聖首滿傷跡，憂羞使你頭垂；你的冠冕是荊棘，蔑視辱罵四圍。\n何等蒼白的臉面-、濫被凌辱摧毀；從前發光的榮顏，如今何等憔悴。\n \n二、生命之主何榮耀，本享何等福樂；奇妙故事我知曉，今你所受為我。\n你的憂愁和苦情，皆為罪人福祉；我的所有乃惡行，你的卻是受死。\n \n三、為你受死的憂苦，為你恩憐無極，我口無語能盡述我心所有感激。\n使我屬你不變更，縱使我力敗頹；使我莫苟且偷生，若向你愛減退。\n"
        },
        {
            "index": 61,
            "title": "我們的靈伏著注視",
            "content": "一、我們的靈伏著注視在榮耀裏的耶穌，我們在彼讀祂故事，如何在世受羞辱。\n \n二、你的聖首滿了羞辱，世人竟然大歡暢；今日榮耀反面說出﹕當日你心的憂傷。\n \n三、當你掛在十字架時，孤單被棄無人憐；眾聖今則向你唱詩，你則高升到父前。\n \n四、神曾不顧你的無告！神曾離棄你不瞧！我們從你憔悴面貌，現今看見父榮耀。\n \n五、寶貴的主！注視這個，我們不禁要讚美；但願天地同心唱和：神的羔羊，你是配。\n、\n六、我們的心應當起來，即今起來讚美父；但願歌頌、歡呼、愛戴，歸給父子到永古。\n"
        },
        {
            "index": 62,
            "title": "耶穌獨自祈禱",
            "content": "一、耶穌獨自為我祈禱，在那客西馬尼；極其傷痛，大聲哀告，汗流猶如血滴。\n （副）為我！ 為我！為我祂釘十架，捨命流血作我贖價；祂心如蠟鎔化，為我！為我！ \n二、耶穌獨自為我被捆，在祂被賣晚間；獨自為我受誣受審，在彼拉多面前。\n \n三、耶穌獨自為我喝盡忿怒、咒詛苦杯，好使我能得蒙憐憫，永遠不嘗死味。\n \n四、聽祂臨死喊說﹕成了！你心能無感慨？切莫硬把感動打消-不理祂這大愛！"
        },
        {
            "index": 63,
            "title": "此時何時！孤單之時",
            "content": "一、此時何時！孤單之時！四圍都是黑暗！天上神的獨生之子，以人血肉代人受死，這是何等悲慘！榮耀的主釘十字架！生命的王受人傾軋！ \n二、哦，這樣的神、人，生、死，真是奇中之奇！這是中心！兩個永世莫不舉目而顧、而視你這當受讚的！哦，主耶穌，你十字架乃是我的永遠美家！ \n三、哦，當我們看那木頭，心中何等感動；愛的化身死在髑髏！哦，怎能不又喜又愁，看你這樣苦痛！我們心裂聽你呼祈：以利，拉馬撒巴大尼！、\n四、哦，神，我們真是該死，該受你的忿怒；但你施恩，使你愛子為我受苦、擔罪、忍恥，公義殺我救主；我已與祂同被釘釘，我已與祂在彼喪命。\n \n五、我們與祂一同得生，與祂從死同甦；因祂是頭，我們是身，我們同祂都是屬神，一同蒙神賜福；我們原來只配受罰，今卻同祂呼喊阿爸。\n"
        },
        {
            "index": 64,
            "title": "加略山巔",
            "content": "一、加略山巔，救主喪命；在彼受辱，在彼被釘；為我贖罪，為我流血；買來赦免，立了新約。\n （副）慘哉，加略！，痛哉，加略！在彼耶穌為我流血；大哉，加略！福哉，加略！在彼救主為我命絕。\n \n二、磐石崩裂，天地昏暗；主喊成了，垂首氣斷；殿幔中裂，活路開通；我得近神，蒙恩無窮。\n \n三、哦，主耶穌，怎會這樣-為我，你竟甘心受戕？身懸木架受神責譴！在那慘痛加略山巔！"
        },
        {
            "index": 65,
            "title": "救主為我十架受害",
            "content": "救主為我十架受害，救恩活泉為我大開；肋旁流血備受折磨-為我，是為我；為我，是為我。\n"
        },
        {
            "index": 66,
            "title": "主，當我們漂流曠野",
            "content": "一、主，當我們漂流曠野，你愛前來尋我們；你用恩手逐步提挈，至終十架捨己身。\n唱罷，我魂，祂愛你；耶穌為我捨自己。\n \n二、聽哪，這是誰的哭聲，來自溪邊的荒園？這是我主儆醒守更，雖然門徒已疲倦。\n阿，我魂，祂真愛你；是的，祂為我捨己。\n \n三、此時，祂正對父求懇，深嘗義怒的滋味；但祂為著我們罪人，情願喝乾這苦杯。\n阿，愛！我魂，祂愛你！所以為你捨自己。\n \n四、再後，就是慘案末幕﹕神的波浪和洪濤，漫過祂身，使祂痛苦，纔好使我成新造。\n這愛無比又無極！耶穌為我捨自己。\n \n五、請再聽哪！祂正呼喊：-當祂見父與己分-神哪，神哪，你竟摧殘那常順服你的人？阿，我魂，這是為你；是的，祂為我捨己。\n \n六、主，我心樂，因你苦難現今都已成往事；你已升天坐父右邊，永遠活著不再死。\n那為我們捨己的，我魂今活著為你。\n \n七、主，我們因你的奇恩，現在敬拜頌讚你；不久你要成全我們，與你相見同歡喜。\n然而我們今唱說：耶穌捨己為著我。\n"
        },
        {
            "index": 67,
            "title": "遠山迢迢，其色青青",
            "content": "一、遠山迢迢，其色青青，在一古城之旁；親愛的主在彼被釘，為救我們而亡。\n （副）祂既愛我這麼親切，我當親切愛祂；傳揚祂的救贖寶血，繼續祂的生涯。\n \n二、誰能知曉，誰能盡述，祂受苦有多深！但我相信祂受的苦，全為我這罪人。\n \n三、祂死，使我罪得饒恕；祂死，使我得潔；使我至終得進天府，靠著祂的寶血。\n \n四、除祂之外，再無甚麼足以清償人罪！惟祂能開天門的鎖，並且引我進內。\n"
        },
        {
            "index": 68,
            "title": "哦主求你指教我",
            "content": "一、哦，主，求你指教我，為何十架高立，「憂患之子」在掛著，手足被釘絕氣？教我有何能值得你來為我受死？究竟我能值幾何？我有甚麼價值？\n二、哦，主，求你指教我，為何並且為誰，你的肋旁被扎破，流出寶血和水？教我，如果無別人犯罪需你救贖，只是為著我一魂，你血仍須流出。\n\n三、哦，主，求你指教我，你愛闊長深高；我若愚痴纔測度，長闊誰能知道！教我，直到你這愛將我硬心鎔化，直到我心滿感戴，我眼淚如雨下。\n\n四、哦，主，求你指教我，我是何等罪魁！性情何惡，罪何多，心地何等昏昧！教我，惟你肯愛我，惟你能救失喪；能赦我罪免我禍，無你，我必滅亡。\n\n五、哦，你是我救贖主，我心因你安息；因你曾將我救贖，我今完全歸你。\n哦，你竟不將我棄，這是甚麼愛呢？因你這愛的希奇，我要永遠愛你。\n"
        },
        {
            "index": 69,
            "title": "我每靜念那十字架",
            "content": "一、我每靜念那十字架，並主如何在上受熬，我就不禁渾忘身家，鄙視從前所有倨傲。\n \n二、願主禁我別有所誇，除了基督的十字架；前所珍愛虛空榮華，今為祂血情願丟下。\n \n三、看從祂頭！祂腳！祂手！憂情慈愛和血而流！那有愛憂如此相遘，荊棘編成如此冕旒？ \n四、看祂全身滿被水血，如同穿上朱紅衣飾；因此我與世界斷絕，世界向我也像已死。\n \n五、假若宇宙都歸我手，盡以奉主仍覺可羞；愛既如此奇妙深厚，當得我心、我命、所有。\n"
        },
        {
            "index": 70,
            "title": "哈利路亞！何等救主",
            "content": "一  神的兒子從天至，竟然稱為憂患子，拯救罪人脫罪死。\n哈利路亞！何等救主！ 二  祂被人辱被人譏，代替我站罪人地；賜我生命賜我力。\n哈利路亞！何等救主！ 三  我們又弱又不好；祂是聖潔的羊羔，救贖竟然作得到！哈利路亞！何等救主！ 四  祂被舉起，我免死；祂說成了，鬼失勢；祂登寶座，給恩賜。\n哈利路亞！何等救主！ 五  當祂復臨遣天使，提接聖徒回家時，我們還要唱此詩：哈利路亞！何等救主！"
        },
        {
            "index": 71,
            "title": "哎呀救主真曾流血",
            "content": "一、哎呀！救主真曾流血？真曾捨命亡躬？祂肯犧牲祂的超越，為我這個小蟲？\n二、祂在木上那樣哀歎，可是為我罪愆？憐憫何滿！慈愛何汎！恩典何其無邊！\n三、難怪太陽立變暗烏，隱藏一切榮光；當神基督造物的主，為人擔罪而亡。\n\n四、當我看見祂十字架，也當隱藏羞臉；心當溶化發出感嗟，眼當流淚自眨。\n\n五、但這滿腔憂傷，不能稍還主愛的債；主，我在此奉上一生，聊表此心感戴。\n"
        },
        {
            "index": 72,
            "title": "看哪，神的羔羊",
            "content": "一、看哪！看哪，神的羔羊！在架上！在架上！祂為我們流血受戕，在架上！在架上！聽祂臨終奇異喊說：我神，我神，為何棄我？請來！請看救主受戳，在架上！在架上！ \n二、看哪，祂的兩臂伸張，在架上！在架上！看，祂流血，遍體受傷，在架上！在架上！太陽忍住它的光芒，諸天披罩夜色茫茫，神的正義必須表彰，在架上！在架上！ \n三、看哪，罪人！祂被舉起，在架上！在架上！神的忿怒將祂離棄，在架上！在架上！地動，天搖，石裂，山崩，當祂完成贖罪大恩，當祂受苦為著我們，在架上！在架上！ \n四、偉大救贖今得功成，在架上！在架上！爭戰完畢全然得勝，在架上！在架上！看祂，凱旋往天一盼，聽祂成了勝利呼喊，聖首下垂命喪氣斷，在架上！在架上！ \n五、但祂今已復活升天，在寶座！在寶座！頭戴榮冕坐神右邊，在寶座！在寶座！我們伏拜同心頌揚，慶賀之聲四面回響：惟你是配，神的羔羊！在寶座！在寶座！"
        },
        {
            "index": 73,
            "title": "哦，主，甚麼使你頭垂？",
            "content": "一、哦，主，甚麼使你頭垂？我罪壓你身上！你是站在罪人地位，將我罪孽擔當；作我祭牲，流血贖罪，使我得著釋放。\n \n二、死亡、咒詛，本是我杯，竟然滿盈為你；親嘗苦汁，滴滴死味，如今空杯傳遞；是愛催促飲竭這杯，留下福杯滿溢。\n \n三、公義父神舉起刑杖，竟是向你打下！你被父神苦待、擊傷，使我免受刑罰；渾身傷痕，血，水流淌，作我醫治代價。\n \n四、遍地黑暗，怒聲可聞，竟是向你摧擊；你的胸懷讓我藏身，成我安息之境；你身、你面受創毀損，我得平安歡欣。\n \n五、哦，主，你曾為我命喪，你死我也有分；但你復活將我釋放，如今活在我心；經過熬煉，純潔白淨，榮耀之境得進。\n"
        },
        {
            "index": 74,
            "title": "憐憫，慈愛",
            "content": "憐憫、慈愛、寬恕，溫柔又謙和；為了罪人忍辱，甘負十架軛；捨命、流血、受苦，為救失喪者；這是基督耶穌，對祂你如何？"
        },
        {
            "index": 75,
            "title": "何等奇妙的救主",
            "content": "一、基督已經完成贖罪，何等奇妙的救主！重價已付，我被贖回！何等奇妙的救主！ （副）何等奇妙的救主，是耶穌，我耶穌！何等奇妙的救主，是耶穌，我主！ \n二、讚美祂血洗罪有效，何等奇妙的救主！使我這人與神和好，何等奇妙的救主！ \n三、祂已洗淨我的罪愆，何等奇妙的救主！今在我心作王掌權，何等奇妙的救主！ \n四、時時刻刻與我親近，何等奇妙的救主！天天保守使我忠心，何等奇妙的救主！ \n五、得勝能力隨時賜與，何等奇妙的救主！使我爭戰奏凱有餘，何等奇妙的救主！ \n六、我已向祂獻上全身，何等奇妙的救主！世界不能再分一份，何等奇妙的救主！"
        },
        {
            "index": 76,
            "title": "主我寶貴你的行徑",
            "content": "一、主，我寶貴你的行徑，如何在此受苦害；那些最終悲痛情形，使我更覺你可愛。\n\n二、主，你當時艱難何大，大到無人會究推；無道摧殘，無理蹧蹋，痛苦有誰能微窺！\n三、可愛的主，當你救贖，沒有一人能跟隨；因為許多定罪囚奴，需要你獨受鞭錘。\n\n四、那時你量罪的距離─忿怒、咒詛和悲哀，為人所賣，為神所棄；我們纔識你可愛。\n"
        },
        {
            "index": 77,
            "title": "永久磐石",
            "content": "一、永久磐石為我開，讓我藏身在你懷；讓你所流血與水，兩面醫治我的罪：使我得救能脫離罪的刑罰與能力。\n\n二、縱我雙手不罷休，不能滿足你要求；縱我眼淚永遠流，縱我熱心能持久，這些不足贖愆尤；必須你來施拯救。\n\n三、空空兩手無代價，單單投靠你十架！赤身，就你求衣衫；無助，望你賜恩典；污穢，飛奔你泉旁，主阿，洗我，否則亡。\n\n四、當我此生年日逝，當我臨終閉目時，當我飛進永世間，當我到你寶座前，永久磐石為我開，讓我藏身在你懷。\n"
        },
        {
            "index": 78,
            "title": "近十架",
            "content": "一、求主使我近十架！在此有一寶泉，醫治活水，無代價，流自加略山巔。\n\n二、前我戰兢就十架，得蒙愛憐、寬饒；明亮晨星的光華，在此仍將我照。\n\n三、哦，主，當我近十架，示我以其情景；在你十架蔭庇下，天天助我前行。\n\n四、就近十架而儆醒，時時信靠、瞻仰；直到被提得上升，永遠見主面光。\n"
        },
        {
            "index": 79,
            "title": "古老的十字架",
            "content": "一、在遠山聳立著古老的十字架，作為羞辱、痛苦標誌；我愛這十字架，因主離榮耀家，來在上面替人受死。\n （副）我寶貴古老的十字架，一直到我俯伏主腳前；我堅持古老的十字架，等有天，我將它換冠冕。\n \n二、古老的十字架，不少人很輕視，對我卻有奇妙吸力；神聖潔的羔羊，曾降臨到此世，將它背至髑髏死地。\n \n三、古老的十字架，染斑斑的血跡，從我眼光何等可悅；就在這十字架，主受苦到至極，為要賜我赦免、聖潔。\n \n四、我永遠要效忠古老的十字架，歡喜受它所受譏誚；有一天主召我歸回到祂的家，永遠享受祂的榮耀。\n"
        },
        {
            "index": 80,
            "title": "祂去加略",
            "content": "一、哦，愛！奇妙之愛，救主去加略！為去那地，祂竟離寶座，來受貧窮、苦楚，遭患從未卻；一路艱難全是為著我！祂去加略，一路全是為著我；是為著我，是為著我；祂去加略，一路全是為著我，祂去將我救活！ \n二、阿呀！遍地黑暗，神來審判祂！聖潔怒氣焚燒如烈火；因祂替我擔罪，公義將祂殺，祂受刑罰，乃是代替我！祂在十架受死，乃是代替我，是代替我，是代替我；祂在十架受死，乃是代替我，祂死擔我罪過！ \n三、可憐！戰兢罪人原不懂恩典！今在加略見祂肋被戳，並聞﹕我血流出，為你買赦免，纔知祂死已經救贖我！祂在十架流血，已經救贖我，已救贖我，已救贖我；祂在十架流血，已經救贖我，流血免我災禍！"
        },
        {
            "index": 81,
            "title": "主是為我釘十字架",
            "content": "主是為我釘十字架，為我受害流血捨命；主代替我在十字架，擔當一切罪惡疾病。\n"
        },
        {
            "index": 82,
            "title": "在主十架之下",
            "content": "一、我何喜歡能站立，在主十架之下：猶如強大磐石蔭庇疲倦困苦之涯，猶如荒涼曠野居所，猶如路旁涼亭；得以卸下肩頭重擔，得免炎日侵凌。\n \n二、這是安全的蔭庇，可靠的避難所，是天的愛和天的義，彼此相遇之處；當日雅各流落曠野，夢見奇妙異景，主的十架今日於我，亦像梯通天庭。\n \n三、安臥在主十架下，如臥天父懷中，地獄之門深廣可怖，從無滿足之日；十架站於生死之間，伸出拯救兩臂，引我安然進入天門，勝過死亡權勢。\n \n四、有時我眼能看見，在主十架之上，有位為我忍受罪刑，流血流水而亡；我從我的震驚心懷，流淚認二奇事：一是，她愛無法測量；一是，我的不值。\n \n五、十架，我以你蔭庇，作我永遠住處；我不要求其他親密，除祂親密之外。\n不論利益或是損失，對我均成無有；我的自己是我羞恥，十架是我榮耀。\n"
        },
        {
            "index": 83,
            "title": "救主藉著永遠的靈",
            "content": "一、救主藉著永遠的靈，來到可畏加略山頂。\n以祂無瑕羔羊生命，獻上自己作為犧牲。\n （副）哦，主耶穌，親愛救主，你愛溶化俘擄我心！我哭！我獻將殘生命，為著滿足父神的心！ \n二、永遠的靈今又領我，來看震驚加略山頂；在彼我見主愛無限，捨命為我如蟲罪人。\n \n三、加略山頂救主得勝，淪亡族類盼望頓萌；你已揭過咒詛時代，並將一切事物更新。\n \n四、忽聞成了，莊嚴呼聲，歡樂迴盪最高天庭！你死，我脫死亡權柄；你活，我得永遠生命。\n \n五、因你加略奇妙救恩，良心浸在血中洗淨；靠你我勝一切死行，永遠事奉我主我神。\n \n六、阿喲！我魂有否可能，你口述盡你主救恩？我心迷於神聖甘甜，我眼不禁流淚不停。\n"
        },
        {
            "index": 84,
            "title": "祂不能救自己",
            "content": "一、祂不能救自己，必須死髑髏地；不然，恩典無門，來救荒涼罪人：真的，神兒子當流血，罪人纔能洗得清潔，罪人纔能洗得清潔。\n \n二、祂不能救自己，必須成全公義；我罪當有刑罰，需要祂來被殺：律法非此不算還債，非此，罪惡不能寬貸，非此，罪惡不能寬貸。\n \n三、祂不能救自己，因為祂是代替信祂的人站立，在罪人的死地；祂在十字架上流血，擔當信徒一切罪孽，擔當信徒一切罪孽。\n \n四、祂不能救自己，這愛怎麼樣呢！祂不能救自己，這愛那有止極！我們的心雖然冷淡，這愛叫它發出感讚，這愛叫它發出感讚。\n"
        },
        {
            "index": 85,
            "title": "頌讚聲音何等難得",
            "content": "一、頌讚聲音何等難得！所以應當無間時刻；如果我們自甘緘默，石頭也要說話相責。\n \n二、我們應當高聲頌美那用己血買我們的；祂替我們備嘗死味，祂為我們費盡心力。\n \n三、此世有一特別詩歌，惟獨蒙恩罪人會唱；此外無人懂那音樂，因不知其意義之綱。\n \n四、天使雖能歡然承認憐憫如何由血洞曉，但是他們不像我們能以証明這血功效。\n \n五、天使雖能讚美拜朝，說神是神，向神恭敬；我們卻能歡樂唱道：祂在寶座還帶人性！ \n六、哦，主，我們讚美那使你來流血受死的愛；但願不久在天相值。\n向你讚美，向你敬拜。\n"
        },
        {
            "index": 86,
            "title": "無他，只有耶穌寶血",
            "content": "一、何能使我脫罪擔？無他，只有耶穌寶血！何能使我得完全？無他，只有耶穌寶血！ （副）哦，這血泉何妙！洗我皎白如雪；別泉無此功效，無他，只有耶穌寶血！ \n二、何能救我這罪人？無他，只有耶穌寶血！何能使我親近神？無他，只有耶穌寶血！ \n三、何能使我脫黑影？無他，只有耶穌寶血何能使我入光明？無他，只有耶穌寶血！ \n四、何能救我免地獄？無他，只有耶穌寶血！何能使我入天居？無他，只有耶穌寶血！ \n五、何能使我得稱義？無他，只有耶穌寶血！何能使我脫罪跡？無他，只有耶穌寶血 \n六、何能使我常得勝？無他，只有耶穌寶血！進入榮耀的永生，無他，只有耶穌寶血！"
        },
        {
            "index": 87,
            "title": "你愛所給雖然甚多",
            "content": "一、你愛所給雖然甚多，恩賜眾善者哪！但在天上，還未見過甚麼比血更大。\n \n二、就是我的信心對血，也是你愛所給；不然，恩賜雖合所缺，也是虛空無益。\n \n三、哦，神的愛，你是深海，我罪都埋裏面；我的不義，你都遮蓋，虧欠，你都赦免。\n \n四、在寶血裏，我已尋出你愛心的蹤跡；由此我知你的寬恕，並知你的公義。\n \n五、心會軟弱，身會衰頹，我總安然相信；天地雖然都要銷毀，我錨已經拋定。\n \n六、到了那時，我要証明你愛有何價值；但在今日，我的生命就先靠它扶持。\n \n七、當讚美你！再讚美你！有何不是你給：寶貴救主，和那使彼顯為寶貴的力。\n"
        },
        {
            "index": 88,
            "title": "曾否在羔羊血洗清潔？",
            "content": "一、曾否就主，求祂洗淨你罪愆？曾否在羔羊血洗清潔？曾否信主，接祂進入你心間？曾否在羔羊血洗清潔？ （副）曾否在羔羊血，在羔羊有能血洗清潔？你的衣裳是否潔白猶如雪？曾否在羔羊血洗清潔？ \n二、曾否日日依傍救主而同行？曾否在羔羊血洗清潔？曾否因主替你受死而心安？曾否在羔羊血洗清潔？ \n三、救主來時，你的衣裳是否白？曾否在羔羊血洗清潔？榮耀冠冕，你的頭額配否戴？曾否在羔羊血洗清潔？ \n四、加略泉源為著罪人正流淌，曾否在羔羊血洗清潔？污穢衣裳，不該遺留在身上！曾否在羔羊血洗清潔？"
        },
        {
            "index": 89,
            "title": "我一見這血",
            "content": "一、耶穌，我救主，作神羔羊，為罪人受死，罪債清償，將祂的寶血灑你身上，神必越過你，你免滅亡。\n （副）我一見這血，我一見這血，我一見這血，我就必越過你，不毀滅！ \n二、罪中的罪魁，耶穌肯救，凡祂所應許，祂必成就；在祂這血下，雖有愆尤，神必越過你，你得寬宥。\n \n三、審判要來到，無人免除；在神公義前，誰能立足？惟有讓祂血將你掩護，神必越過你，你得站住。\n \n四、哦，憐憫何大！哦，愛無邊！哦，神聖恩典，豐盛、甘甜！在血蔭蔽下享受平安，神必越過你，你要頌讚！"
        },
        {
            "index": 90,
            "title": "有一血泉",
            "content": "一、有一血泉，血流盈滿，湧自耶穌肋邊；罪人只要投身此泉，立去全人罪愆。\n立去全人罪愆，立去全人罪愆。\n罪人只要投身此泉，立去全人罪愆。\n \n二、當日一盜臨終歡欣，因見此泉效能；我罪可憎，不比他輕，在此也都洗淨。\n在此也都洗淨，在此也都洗淨。\n我罪可憎，不比他輕，在此也都洗淨。\n \n三、被殺羔羊你的寶血，永不喪失能力；被贖教會，洗得清潔，永遠與罪隔離。\n永遠與罪隔離，永遠與罪隔離。\n被贖教會，洗得清潔，永遠與罪隔離。\n \n四、藉著信心，我見此泉從你傷痕流出；救贖的愛，成我詩篇，一生銘刻肺腑。\n一生銘刻肺腑，一生銘刻肺腑。\n救贖的愛，成我詩篇，一生銘刻肺腑。\n \n五、當我離世，安臥墓中，拙日寂靜無聲：我將用那更美歌頌，讚你救贖大能。\n讚你救贖大能，讚你救贖大能。\n我將用那更美歌頌，讚你救贖大能。\n \n六、主，我相信，你已豫備一個金琴佳美；雖然我是這樣不配，因血白白賜給。\n因血白白賜給，因血白白賜給。\n雖然我是這樣不配，因血白白賜給。\n \n七、神聖能力調絃定音，彈出高貴樂聲；無窮年日，父耳所聽，惟獨羔羊的名。\n惟獨羔羊的名，惟獨羔羊的名。\n無窮年日，父耳所聽，惟獨羔羊的名。\n"
        },
        {
            "index": 91,
            "title": "權能是在血",
            "content": "一、你願脫離罪惡的重擔麼？權能是在血，權能在血；你願勝過罪惡的轄制麼？奇妙的權能是在血。\n （副）有權能！能！奇妙大權能，在羔羊之寶血！有權能！能！奇妙大權能，在聖潔羔羊之寶血！ \n二、你願脫離情慾的纏累麼？權能是在血，權能在血；快到加略泉源得潔淨罷，奇妙的權能是在血。\n \n三、你願潔淨猶如雪一般麼？權能是在血，權能在血；再無罪跡正當生命湧流，奇妙的權能是在血。\n \n四、你願事奉聖潔的君王麼？權能是在血，權能在血；"
        },
        {
            "index": 92,
            "title": "加利利陌生人",
            "content": "一、彷彿當年在加利利海濱，眼望面前波光鱗鱗；我見岸上群眾簇擁如雲，爭看加利利陌生人！我見祂怎樣醫好瞎眼者，即刻叫他重見光明，又施恩能叫瘸腿者前行 、奇妙加利利陌生人！ （副）那時，我便立意永遠愛祂，因祂那樣溫柔憐憫！那日，便認祂為我救主 、這加利利陌生人！ \n二、祂言語慈祥，面容現憐憫，哀我苦被罪孽壓困；祂言語、面容將永記我心 、慈愛加利利陌生人！祂向我露出祂手痕、肋傷，低聲說道﹕這是為你。\n我伏祂腳前，重擔全脫離 、感激加利利陌生人！ \n三、我見海上風暴、怒濤洶湧，祂命風浪即刻平靜，聞祂號令，海面立時安穩 、全能加利利陌生人！從此我覺無限平靜安寧，心頭奇妙喜樂融融；我靈恬然居祂大能手中 、靠此加利利陌生人。\n \n四、遭順沛，為風暴所困的人，快來得祂完美救恩！祂要平息風暴，護你安穩 、來依加利利陌生人！祂命我來向你傳達好訊﹕祂已為你豫備福分，惟要你肯謙卑與祂親近 、跟隨加利利陌生人！（副）朋友！你是否願永遠愛祂？因祂那樣溫柔憐憫！"
        },
        {
            "index": 93,
            "title": "我以信心仰望你",
            "content": "一、我以信心仰望你在十字架上，我的救主！求你聽我禱告，將我罪過寬饒，使我從今到老 、全屬基督！ \n二、主，賜能力恩惠，在這軟弱心內、熱情鼓舞！你既為我流血，我要愛你深切、真摯、長久、純潔、如火如荼。\n \n三、我今行走世路，不時遇見憂苦：求你引領！擦乾我的眼淚，保守我不懊悔，拯救我不犯罪 、榮耀你名。\n \n四、人生短夢一過，死河要起寒波，將我淹沒；那時求主恩惠，除我疑惑驚畏，"
        },
        {
            "index": 94,
            "title": "九十九隻羊",
            "content": "一、九十九隻圈中躺臥，終日平安快樂；但有一隻山野飄泊，處境艱窘險惡荒山深谷流蕩孤苦，遠離慈牧失卻照護，遠離慈牧失卻照護。\n \n二、主阿，你有九十九隻，難道仍嫌不夠？良牧答說﹕我的這隻，離我遠在飄流；路雖艱險，涉水跋山，我必前去將牠尋還，我必前去將牠尋還。\n、\n三、但是贖民無一知道，祂涉之水何深，或知祂跋之山何高，為將迷羊找尋。\n荒野前行，祂聞哀聲迷羊無助垂死悲嗚，迷羊無助垂死悲鳴。\n \n四、主阿，山徑一路血滴，是誰，為何而流？乃是我為迷羊流的，為要將牠拯救。\n你的手掌為何受傷？乃是昨夜路荊所創，乃是昨夜路荊所創。\n、\n五、但從迅雷轟開山嶺，穿過懸崖陡坡，有一呼聲直達天庭：樂哉，迷羊尋著！天使歡唱，滿天應響﹕"
        },
        {
            "index": 95,
            "title": "昨日、今日、直到永遠",
            "content": "一、這個榮耀信息何甜，相信要簡單；昨日、今日、直到永遠，耶穌不改變。\n祂仍喜愛拯救罪人，醫治人疾病，平靜風浪，安撫驚魂；榮耀歸祂名！ （副）昨日、今日、直到永遠，耶穌不改變！萬事、萬物都在改變，耶穌不改變！耶穌不改變，耶穌不改變；萬事、萬物都在改變，耶穌不改變！ \n二、耶穌乃是罪人之友，祂今尋找你；來祂腳前認罪、祈求，祂必不丟棄。\n祂必對你說出恩言，像祂在當年，曾對人說﹕你罪赦免，可平安向前。\n、\n三、當祂在世，曾醫病患，用祂大能手；今仍施醫一如從前，祂話要接受。\n 醫治之能曾經顯在一婦之一摸；今向信心，此能不改，要顯同樣多。\n \n四、像祂從前與人同行，去以馬忤斯；照樣祂在我的一生，與我永偕止。\n不久我就要再見祂，因祂必快來！"
        },
        {
            "index": 96,
            "title": "恩典美妙聲音",
            "content": "一、恩典美妙聲音！悅耳，又慰人心；天上充滿祂的回音，地上也都聽聞。\n （副）恩典夠我用！永不感力窮；基督活在我心中，在我卑微心中。\n \n二、恩典代罪而興，在我心中執政；使我脫離罪的權能，脫離敗壞天性。\n \n三、恩典使我腳步行在屬天路途；祂的供拾，應時、豐富，從未將我遲誤。\n \n四、何能大於恩典！祂是神來人間，"
        },
        {
            "index": 97,
            "title": "居榮美之地",
            "content": "一、前在埃及為罪奴僕，不知何為自由；良心常有罪的重負，無處得拯救。\n如今屬地事物纏累對我再無關係，無何能使我離榮美之地。\n （副）今我登巍巍高山，在光天化日之中；今我飲滾滾活泉，長年湧流無終；今我得豐富，地滿乳蜜，路滴脂油，恩重重樂哉！今我居榮美之地。\n \n二、前在埃及充滿可畏風暴、疑惑打擊；仇敵權勢何其難擋，我軟弱無力。\n在神話語堡壘居住，我得平安護庇敵蹤消失，在此榮美之地。\n \n三、來罷！可畏風暴吹襲，我再無所懼畏；在神能手蔭蔽之下，我安享護衛。\n在此日光經常照耀，再無禍害臨及，平安永久，在此榮美之地。\n \n四、我今四顧神聖作為，默念何等甘甜；我見道路都經針劃，因聞祂恩言；在此我獲完全救恩，因得居聖靈裹，"
        },
        {
            "index": 98,
            "title": "美哉、善哉，羔羊的新歌",
            "content": "美哉、善哉，羔羊的新歌；榮耀歸主！榮耀歸主！這個福音賜無比快樂，榮耀至高的主！耶穌基督降生下土，離去尊榮是為救贖，如此奇恩舉世皆無，愚人也會感驚愕。\n （副）大聲讚美，口唱連心和，榮耀歸主！榮耀歸主！自古以來無此詩歌，榮耀至高的主！ \n二、聽哪，歌聲由天飄揚來，榮耀歸主！榮耀歸主！祂就是光，祂也就是愛，榮耀至高的主！世界所有悲傷淚人，地上一切不安罪人，完全不管你是誰人，耶穌都已為還債。\n \n三、應當高歌，因審判已過，榮耀歸主！榮耀歸主！與主聯合，我們已復活，榮耀至高的主！我們已在墳墓那邊，立在死亡不到地點，仇敵浮沉紅海中間，主賜稱義的把握。\n \n四、唱哪，祂再降臨接聖徒，榮耀歸主！榮耀歸主！不再耽延，教會已成熟，榮耀至高的主！今能看見前所求呼，也能領受久所羡慕，永能傾吐此心情愫，與祂只有一前途。\n \n五、此歌再唱聲音應明朗，榮耀歸主！榮耀歸主！此歌題目應當一直唱，榮耀至高的主！唱至內心歡喜會跳，唱至天下報滿此調，唱至所有蒙愛新造，都唱此歌不肯放。\n"
        },
        {
            "index": 99,
            "title": "耶穌奇妙的救恩",
            "content": "一、耶穌奇妙的救恩，超過我眾過犯；我口舌怎能述說，更將從何頌讚？祂除我罪擔憂愁，使我得著自由；耶穌奇妙的救恩使我得拯救。\n （副）主耶穌奇妙無比的救恩，深過波濤滾滾大海洋；高過最高山嶺，美過最美泉源，奇妙救恩足夠我需用；闊過我一生所行的過犯，大過我一切罪污邪情，我要稱揚主聖名，我要讚美主聖名！ \n二、耶穌奇妙的救恩，臨到失喪之人；藉救恩我罪得赦，並拯救我靈魂。\n主為我解脫捆綁，使我得著釋放；耶穌奇妙的救恩使我得拯救。\n"
        },
        {
            "index": 100,
            "title": "榮耀之釋放",
            "content": "一、我曾被罪惡鎖鍊之捆綁，像奴不自由，痛苦難當；但耶穌斷開我一切鎖鍊，榮耀之救恩，使我釋放。\n （副）榮耀之釋放！奇妙之釋放！我再無罪惡束縛痛苦；榮耀釋放者是救主耶穌，從今到永遠，使我釋放。\n \n二、主使我脫離情慾和嗜好，脫離我妒忌，恨惡狂傲：脫離我世俗虛空之幻想；亦使我離去一切憂勞。\n \n三、主使我脫離驕傲和愚昧，脫離我溺愛金錢迷惑；脫離我惱怒，暴躁之性情；"
        },
        {
            "index": 101,
            "title": "釋放！榮耀釋放！",
            "content": "一、我因歸耶穌，全人得著釋放；耶穌我救主，今在我心作王；聖靈充滿我，使我終日歡唱；主耶穌已把我釋放！\n二、罪惡失權勢，情慾不能羈絆，今生的憂慮也難再將我纏，屬地的捆索也都已被斬斷；主耶穌已把我釋放！\n三、救主已為我衝破世界重圍，霸估的魔鬼祂也替我擊退；恩光今照我，榮耀何其光輝！主耶穌已把我釋放！"
        },
        {
            "index": 102,
            "title": "我今來就主十架",
            "content": "一、我今來就主十架，既軟弱而又貧、瞎；世上事盡都空虛，惟主恩是我所需。\n （副）我今來投靠救主，十架下謙卑俯伏：求耶穌，神的羔羊，拯救我脫離滅亡。\n \n二、我久慕救主恩典，罪卻在我心掌權；今聞主柔聲說道：你罪孽，我必除掉。\n、\n三、主已來充滿我心，並將我一切更新；祂寶血洗我罪愆，祂救贖使我完全。\n \n四、我在此獻上所有：靈、魂、體，親人、摯友，智與力，財物、時間、全歸主直到永遠。\n"
        },
        {
            "index": 103,
            "title": "祂拯救我",
            "content": "一、救主耶穌由天而來，為要使我蒙祂慈愛，祂經羞辱罪惡壓害，伸張恩手救我。\n （副）從污泥中祂拯救我，用慈愛手祂拯救我，從黑暗中進入光明，讚美主名，祂拯救我。\n \n二、恩主呼聲為時已久，惜我硬心不肯回頭，我今醒悟痛悔前咎，蒙主赦免救我。\n \n三、主為我戴荊棘冠冕，兩手被釘滴下血點，因我陷在罪中可憐，主伸愛手救我。\n \n四、現在我靈快樂平安，因我居處安全無險，"
        },
        {
            "index": 104,
            "title": "主斷開一切鎖鍊",
            "content": "一、救我恩何等豐滿，救我恩何等豐滿，救我恩何等豐滿，救我恩無量！ （副）主斷用一切鎖鍊，主斷用一切鎖鍊，主斷用一切鎖鍊，主把我釋放！ \n二、主赦我所有過犯，主使我脫去罪擔，主使我充滿平安，我今得釋放！ \n三、無論是罪惡、試探。\n無論是世界、撒但，無論是疾病、憂患，都不能捆綁！ \n四、哈利路，主名香甜，哈利路，主名香甜，哈利路，主名香甜，我要永頌揚！ \n五、還要唱，哈利路亞！還要唱，哈利路亞！"
        },
        {
            "index": 105,
            "title": "愛救了我",
            "content": "一、我曾深沉罪海中，遠離平安之岸；污穢重染墮落深，永遠沉倫無望。\n但是滄海真主宰，聞我絕望呼聲，伸手海中救了我；我今安全。\n （副）愛救了我！愛救了我！當我在世界漂泊，愛救了我！愛救了我！ \n二、絕望靈魂今仰望，主的完全拯救；祂愛即刻來救我，使我脫離怒海。\n祂是滄海真主宰，風浪必須聽命！永遠作我的救主、今日救我！ \n三、我今向祂獻全心，永遠緊握我主；祂前生活何有福！讚美直到永遠。\n愛何偉大且真誠，贏得我心摯愛；"
        },
        {
            "index": 106,
            "title": "哈利路亞十架得勝",
            "content": "一、十架永遠得勝，哈利路亞！哈利路亞！＋架將敵除盡，哈利路亞！哈利路亞！陰府雖然凶猛，世界雖然翻騰，肉體雖然逞能，十架使我仍誇勝！ （副）哈利路亞！哈利路亞！基督十架永得勝！哈利路亞！哈利路亞！仗這十架我誇勝！ \n二、十架是我生命，哈利路亞！哈利路亞！十架賜我權柄，哈利路亞！哈利路亞！勝過人情、自己，勝過世界勢力，勝過一切仇敵，十架使我勝無已！ \n三、十架是我旌旗，哈利路亞！哈利路亞！我要永遠舉起，哈利路亞！哈利路亞！軟弱變為剛強，下沉變為高昂，"
        },
        {
            "index": 107,
            "title": "哦，我已得救",
            "content": "哦，我知道我已得救，我實在知道耶穌已救我；靠神恩典我必誇耀，哦，我已得拯救！"
        },
        {
            "index": 108,
            "title": "祂起來",
            "content": "一、祂躺臥在墳墓，耶穌我救主！靜待晨光重睹，耶穌我主！ （副）祂從墳墓已起來，勝過仇敵，大大的奏凱！祂從黑域起來，祂是得勝者；活著掌權，同祂眾聖徒聯合。\n祂起來！祂起來！哈利路亞！主起來！ \n二、兵丁徒然看守，耶穌我救主！石頭徒然封口，耶穌我主！ \n三、死亡無法鎖關，耶穌我救主！"
        },
        {
            "index": 109,
            "title": "榮耀歸與你",
            "content": "一、榮耀歸與你，復活得勝子，你已永遠得勝，你已勝過死。\n天使身穿白衣，輥開墳墓石，憑著你的空墓，你復活啟示。\n\n二、看！復活基督，與我們相見，祂那可愛問安，驅盡懼與暗；但願教會歡樂，高唱得勝詩，因主現在活著，死已失權勢。\n\n三、不再懷疑你，榮耀生命王，無你，就無生命，有你，勝死亡；使我得勝有餘，靠復活大能，直到進入國度，不再有戰爭。\n"
        },
        {
            "index": 110,
            "title": "忠心聖徒當高聲",
            "content": "一、忠心聖徒當高聲，歡然唱出凱歌；神已拯救祂子民，轉悲哀為喜樂。\n愛主的人當歡欣，唱出真摯感覺；歡迎復活的耶穌，歌聲永不斷絕。\n\n二、基督拆毀陰府門，亡魂今得回春；主曾死亡三日久，如今旭日東升，罪惡嚴冬暗且長，晨曦光中逃遁；在主光中我頌揚，永不再死之名。\n\n三、「阿利路亞！」同歡欣，歌頌不朽君王─突破墳墓的拘禁，永遠得勝死亡。\n「阿利路亞！」同頌讚─聖父、聖子、聖靈；「阿利路亞！」歸與神，永遠讚美不停。\n"
        },
        {
            "index": 111,
            "title": "救主基督已復活",
            "content": "一、救主基督己復活，阿利路亞！死亡捆索全解脫，阿利路亞！天使讚美樂歡騰，阿利路亞！罪人蒙恩也響應，阿利路亞！ 二 祂從陰間己脫出，阿利路亞！死阿！你鉤在何處？阿利路亞！祂曾死過又復生，阿利路亞！填墓！你今有何能？阿利路亞！ \n三、祂曾死過救贖成，阿利路亞！毀滅仇敵勝利贏，阿利路亞！死亡不能拘禁祂，阿利路亞！祂升高天仇敵踏，阿利路亞！ \n四、我們與祂同復活，阿利路亞！與祂高升天上坐，阿利路亞！與祂一樣的高昂，阿利路亞！"
        },
        {
            "index": 112,
            "title": "祂是主",
            "content": "祂是主，祂是主！祂已從死裏復活，惟祂是主！"
        },
        {
            "index": 113,
            "title": "哈利路亞，祂已復活",
            "content": "一、哈利路亞，祂已復活！基督已經高天升！死亡門閂已經斷開，天使歡呼，人響應；祂已復活，祂已復活，祂今活著作生命，祂已復活，祂已復活，祂今活著作生命。\n \n二、哈利路亞，祂已復活！作我高舉的元首！賜下聖靈來作見証，將祂一切向我授；祂已復活，祂已復活，使我稱義蒙拯救，祂已復活，祂已復活，使我稱義蒙拯救。\n \n三、哈利路亞，祂已復活！死亡永遠失權勢！基督自己就是復活，要救我們脫離死；祂已復活，祂已復活，一直活著作恩賜，"
        },
        {
            "index": 114,
            "title": "因祂活著",
            "content": "由祂活著，我能面對明天；因祂活著，不再懼怕。\n我深知道祂掌握明天；生命充滿了希望，只因祂活著。\n"
        },
        {
            "index": 115,
            "title": "主活",
            "content": "一、我所事奉復活主，祂仍活於此世；我知祂仍然活著，無論人如何說。\n我見祂的施恩手，又聞祂安慰聲；每次當我需祂時，祂必來臨！\n二、紛亂世事圍繞中，我見祂的慈容；雖然我心感疲倦，但永不會失望。\n一切狂怒風潮中，我知主正引領；直到那日祂顯現，至終降臨！\n三、歡欣！歡欣！眾聖徒，揚起你聲歌唱！哈利路亞聲響亮，永歸基督我王。\n祂是尋求者希望，是尋得者力量；再無人可愛像祂，如此善良！\n四、I serve a risen Savior, He's in the world today;I know that He is living, whatever men may say;I see His hand of mercy, I hear His voice of cheer,And just the time I need Him, He's always near.\n五、In all the world around me I see His loving care,And tho' my heart grows weary, I never will despair;I know that He is leading thro' all the stormy blast,The day of His appearing will come at last.\n六、Rejoice, rejoice, O Christian, lift up your voice and singEternal hallelujahs to Jesus Christ the King.The hope of all who seek Him, the help of all who find,None other is so loving, so good and kind."
        },
        {
            "index": 116,
            "title": "眾城門哪，請你頭抬",
            "content": "一、眾城門哪，請你頭抬！永久門戶，請開！榮耀的王已經奏凱，歡迎祂來。\n榮耀的王，你說是誰？這麼威武尊貴！祂是救主，權能至偉，勝過地獄、魔鬼！祂是救主，權能至偉，勝過地獄、魔鬼！ \n二、眾城門哪，豫備接待！永久門戶，請開！榮耀的王，得勝回來，仇敵已被擊敗。\n榮耀的王，究竟是誰，帶著神的光輝？祂是救主，至尊至貴，死權、罪勢崩潰！哈利路亞！哈利路亞！哈利路亞！哈利路亞！哈利路亞！阿們！阿們！阿們！"
        },
        {
            "index": 117,
            "title": "看哪！救主奏凱上升",
            "content": "一、看哪！救主奏凱上升！看哪！君王的尊榮！乘駕彩雲當祂車騎，直趨天上的王宮。\n聽阿，天使合聲歌唱，哈利路亞聲響亮；天上城門頭全抬起 、歡迎祂！歡迎祂！歡迎天上的君王。\n \n二、是誰帶著榮耀而來，吹起禧年的號聲？榮耀之主萬軍之神，祂在戰場已得勝。\n祂已忍受十架苦難，且從墳墓已復起；祂已除滅罪與撒但 、藉著死！藉著死！藉死祂毀眾仇敵。\n \n三、正當舉手祝幅之時，祂就離地往上升；正當門徒希冀眼神，親眼看祂去天庭。\n與神同行，使神喜悅，傳揚真理、審判臨； 祂如以諾被神取去 、升天庭！升天庭！得以歸回神天庭。\n \n四、又如亞倫進入聖所，帶著祂血進幔內；如約書亞進入迦南，所有仇敵都敗退。\n祂將我們神的選民，栽植應許的美地；如以利亞從天傾下 、雙倍福！雙倍福！雙倍屬天的祝幅。\n \n五、祂已提高我們人性，將我帶到神右邊；我們與祂她同坐天上，與祂而住榮耀間。\n耶穌作王，天使敬拜，人竟與神同寶座；大能的主，因你升天 、因著信！因著信！"
        },
        {
            "index": 118,
            "title": "歡呼今日主升天",
            "content": "一 歡呼今日主升天，阿利路亞！登上寶座至高天，阿利路亞！神的羔羊冼淨罪，阿利路亞！如今在天至尊貴。\n阿利路亞！ \n二、天上正等大奏凱，阿利路亞！永遠門戶請頭抬，阿利路亞！罪勢死權已滅盡，阿利路亞！榮耀之王今引進。\n阿利路亞！ \n三、看哪！主手高舉起，阿利路亞！看哪！釘痕，愛標記，阿利路亞！聽哪！祂口滿恩惠，阿利路亞！無窮祝福賜教會。\n阿利路亞！ \n四、越過我們的有限，阿利路亞！高舉我心摸著天，阿利路亞！見祂榮面遮攔，阿利路亞！"
        },
        {
            "index": 119,
            "title": "看哪！聖徒，榮耀光景",
            "content": "一、看哪！聖徒，榮耀光景；憂患之子得勝回。\n贏得爭戰，寶座歡登，今得萬膝齊拜跪；冠祂！冠祂！冠祂！冠祂！今得冠冕榮耀歸。\n、\n二、耶穌得勝虜掠仇敵。\n天使爭先來加冠；祂登寶座能力無匹，穹蒼迴響羔羊讚：冠祂！冠祂！冠祂！冠祂！萬王之王今加冠。\n、\n三、罪人昧於救主至尊，反以荊冕來相贈；而今聖徒歡擁主身，歸祂銜下頌祂名﹕冠祂！冠祂！冠祂！冠祂！宇宙滿溢君王頌。\n、\n四、聽哪！歡聲響徹穹蒼，聲和嘹亮凱歌揚；讚美耶穌榮耀至上，喜樂無窮榮耀彰：冠祂！冠祂！冠祂！冠祂！"
        },
        {
            "index": 120,
            "title": "看哪！冠冕已給羔羊",
            "content": "一、看哪！冠冕已給羔羊！榮耀、尊貴己歸祂！為祂無處算是太高，天上無處是太大。\n \n二、祂登寶座-天上寶座，祂登寶座何豪邁！祂是題目，聖徒所歌；祂是珍物，父所愛。\n \n三、祂雖高大，卻肯接受我們在此的殷勤；我們所有微弱聲音，無一不入救主心。\n \n四、我的詩歌，惟獨就是高舉被殺的羔羊，並那坐在寶座上的，如何應當受頌揚。\n \n五、祂前受人藐視厭棄，今得榮耀和尊貴；"
        },
        {
            "index": 121,
            "title": "冠祂 、萬王之王",
            "content": "一 冠祂 、萬王之王，寶座上的羔羊；天上聖頌壓倒群響，獨自高昂飄揚！我魂，醒呀，歌唱，讚祂死味代嘗；讚祂是你無比君王，直到永世無疆。\n 二 冠祂 、慈愛君王！看祂雙手肋旁；渾身創痕仍然明見，卻是無比榮光。\n天使雖侍天上，不能凝視觀望；在祂榮耀奧秘之前，惟有眼目低藏。\n \n三、冠祂 、生命君王！勝過墳墓捆綁；從死復活爭戰全贏，是為拯救淪亡。\n寶座，祂已登上！榮耀，聖徒來唱！祂死，帶下永遠生命；祂活，廢去死亡！ \n四、冠祂 、諸天君王！榮耀與父同享；升天承受聖靈無量，寶座活水流淌。\n無窮讚美獻上，因你捨命身亡；"
        },
        {
            "index": 122,
            "title": "祂比世人更為美麗",
            "content": "一、哦主，你比世人更為美麗，在你嘴裹充滿恩惠言語；你的慈愛如同高山巍立，寶貴遠勝諸天一切賜予。\n我今投靠在你翅膀陰下，歡然暢飲錫安樂河的水；因你肥甘我得飽足安享，我心湧出美詞傳你作為。\n \n二、你是可敬可畏全能的神，今披肉身為著神聖使命；謙卑束腰顯出美麗生命，公義為劍充滿能力得勝。\n赫然坐車前往加略山頂，你箭烽快射中王敵之心；萬民歡呼，因這偉大得勝，諸天震驚救贖大工告成。\n \n三、你登寶座，父神永遠寶座，繞你四圍盡是讚美聲音；父用喜樂的油膏你聖首，你手執掌諸天正直權柄。\n你今成為永遠救恩源頭，祝福四溢，澤被億萬聖民；昔日仇敵今日都來求恩，王中之王，萬國都當歸順。\n \n四、王女，要想，要聽，側耳而聽，你的君王所發呼召聲音；今日選你作祂榮耀配偶，再勿留戀舊日你家你民。\n十架經歷織成金繡衣襟，豐盛生命顯於超凡面容；"
        },
        {
            "index": 123,
            "title": "主，你真是配",
            "content": "一、哦，主耶穌，我的心向著寶座，何等喜樂，來唱你的讚美！因著蒙福，我敬拜，我也述說，承認你配，惟有你真是配。\n （副）主，你真是配！主，你真是配！讚美，因為惟有你真是配！因著蒙福，我敬拜，我也述說你的榮耀，因為你真是配。\n \n二、你這神人，是真神，又是真人，低於天使，為我們作犧牲；女人後裔，曾如何親臨囂塵，敗壞古蛇，傷其頭，踏其身！ \n三、創造的主，竟然被受造的人釘十字架，你是如何降卑！你不自救，被神棄又被人恨！你不退縮，經黑暗，喝苦杯！ \n四、接戰死亡，你如何退其狂瀾，榮耀得勝，全得勝，大得勝！思念及此，怎能不歌頌彌漫！陰府的門，到如今全潰崩。\n"
        },
        {
            "index": 124,
            "title": "從前那戴荊棘的頭",
            "content": "一、從前那戴荊棘的頭，今戴榮耀冠冕；救主耶穌，我們元首，你今已升高天。\n \n二、你是地上聖徒之樂，你是天上之光；你今領我飲於愛河，使我知其深廣。\n \n三、主，將你的羞辱、權柄，一並賜給我們；地雖否認你的微名，神卻使你高升。\n \n四、凡肯與你在世同苦，也要同榮在天；所以求主使我堅固，鄙視世界恩典。\n \n五、十架於你雖是辱、死，在我卻是生命；也是我的榮耀、權勢，我的永遠安寧。\n"
        },
        {
            "index": 125,
            "title": "榮耀歸於我主",
            "content": "一、榮耀歸於我主，天地齊來歡呼：向祂讚美！祂的恩典、慈愛，除我死亡、悲哀；高唱直到萬代：羔羊是配、\n二、蒙恩人們都來，環繞寶座敬拜，向祂讚美；為我寶血流出，與神和好無阻；讚頌之聲四佈：羔羊是配。\n、\n三、被贖族類都來，同心向主敬拜，向祂讚美；因祂我得歡樂，發出感恩詩歌，起來，口唱心和：羔羊是配。\n、\n四、事物雖然改遷，但我依舊不變-向祂讚美；詩歌不絕頌揚，尊祂我主我王，歌聲上達穹蒼：羔羊是配。\n"
        },
        {
            "index": 126,
            "title": "但願尊貴、榮耀、豐富",
            "content": "但願尊貴、榮耀、豐富，歸給羔羊直到永古！耶穌基督是我救主！哈利路亞！哈利路亞！哈利路亞！讚美主！"
        },
        {
            "index": 127,
            "title": "我們當來同聲歡呼",
            "content": "一、我們當來同聲歡呼，稱頌神的基督；我們若有千萬舌頭，詩題只有一首。\n \n二、升天羔羊，你真是配，來得這樣讚美！我們喊說﹕你真是配，因你為我降卑。\n、\n三、救主耶穌配得尊貴、權柄、榮耀、智慧還有許多獻上不及，主阿，永都歸你。\n \n四、不久聖徒快要上升，同發讚美之聲；一切住在青天之下，都要頌揚不暇！ \n五、代贖宇宙合而為一；頌讚羔羊不已；因祂降世親歷死地，現今榮耀無比。\n"
        },
        {
            "index": 128,
            "title": "同來頌揚無比尊貴",
            "content": "一、同來頌揚無比尊貴，甘甜齊唱榮耀光輝-顯在救主身上；我們讚美神和基督，諸天響應，天使歡呼，因為恩典四賞，因為恩典四賞。\n \n二、主流的血，何其寶貴！救我脫離可怕的罪-得罪神的行為；神賜的義何其完全！作我衣袍毫無污玷-我從無此佳美，我從無此佳美。\n \n三、何其豐富，祂的本性，和祂所穿愛的眾形，升高在寶座上！我們向祂讚美不倦，永願歌唱祂的完全，使祂榮耀顯彰，使祂榮耀顯彰。\n \n四、喜樂之日不久帶下，我們要回豫定之家，與祂面面相對；就此一見完我心願，歡然將個無限永遠，歌頌祂的恩惠，歌頌祂的恩惠。\n"
        },
        {
            "index": 129,
            "title": "羔羊是配",
            "content": "一、聽哪，這是教會凱歌：羔羊是配！聽哪，天軍正在應和：羔羊是配！權柄、冠冕伏祂腳前，馨香歌頌繞祂身邊，樂聲悠揚讚祂恩典，羔羊是配！\n二、各族各方蒙愛的人，羔羊是配！齊來歌唱這大救恩，羔羊是配！萬聖歡呼聲若雷動，、又如眾水奔騰訇；伏主腳前同心尊崇，羔羊是配！\n三、讚美、感謝永無中輟，羔羊是配！恩典比罪顯為更多，羔羊是配！迷途流浪，祂來尋找，流血救贖，使成新造；帶領我們進入榮耀，羔羊是配！\n四、今日蒙恩先唱此詩，羔羊是配！聾音廣播彌漫人世，羔羊是配！韻和調美，天樂四起，「羔羊是配，」永頌不已；傳揚雖久，猶難盡義，羔羊是配！"
        },
        {
            "index": 130,
            "title": "何等權柄- 耶穌尊名",
            "content": "一、何等權柄-耶穌尊名！天使全數俯伏；獻上冠冕，同心尊敬祂作萬有之主！獻上冠冕，同心尊敬祂作萬有之主！ 二 你們歷代殉道眾聖，要從祭壇歡呼；同聲高舉耶西的根，祂作萬有之主！同聲高舉耶西的根，祂作萬有之主！ \n三、你們被贖亞當後代，出身墮落聖徒，蒙恩得救，應當敬拜祂作萬有之主！蒙恩得救，應當敬拜祂作萬有之主！ \n四、罪人的心、永不能忘葦子、苦膽、酸醋；今當到祂面前瞻望祂這萬有之主！今當到祂面前瞻望祂這萬有之主！ \n五、但願地上萬族萬民都向救主歡呼；榮耀、尊貴，都歸祂名，祂是萬有之主！榮耀、尊歸，都歸祂名，祂是萬有之主！ \n六、億萬群眾擁擠之中，我也一同俯伏；參加他們永遠歌頌你作萬有之主！參加他們永遠歌頌你作萬有之主！"
        },
        {
            "index": 131,
            "title": "聽哪！千萬聲音雷鳴",
            "content": "一、聽哪！千萬聲音雷嗚，同聲高舉神羔羊；萬萬千千立即響應，和聲爆發勢無量。\n \n二、讚美羔羊！聲音四合，全天會集來歌頌；萬口承認，響亮協和，宇宙滿溢無窮頌。\n \n三、這樣感激心香如縷，永向父的寶座去；萬膝莫不向子屈曲，天上心意真一律。\n \n四、子所有的一切光輝，使父榮耀得發揮；父所有的一切智慧，宣明子是同尊貴。\n \n五、藉著聖靈無往不透，天人無數都無求；圍著羔羊，喜樂深厚，稱頌祂作自永有。\n、\n六、現今新造何等滿足、安息、穩固並喜樂；因著祂的救恩受福，不再受苦，不受縛。\n \n七、聽哪！天上又發歌聲，讚美聲音又四震；穹蒼之中滿了阿們！阿們！因是同蒙恩。\n"
        },
        {
            "index": 132,
            "title": "神的基督，榮耀的主",
            "content": "一、神的基督，榮耀的主，你的心慈，你恩溥！我們現在全魂、全心，到你面前來朝覲；我敬拜你，讚美你，你的道路無可比！ \n二、受膏的王，一切的主，進入榮耀得萬福！前曾被人譏笑厭棄，你欲救人，人絕你；我尊敬你、稱頌你，今得尊榮至無極。\n \n三、你曾死過，生命的主，祝福人者竟受詛！你是父神所愛所鍾，竟受苦難學順從；我仰望你，紀念你，為我親歷憂患地。\n \n四、不久華冠將加你首，不久鐵杖操你手！神的基督，我們現今等候你從天降臨；我敬愛你，順服你，永遠認你為基督。\n"
        },
        {
            "index": 133,
            "title": "金琴在天響起",
            "content": "一、金琴在天響起，天使大讚美；珍珠城門大開，歡迎王凱歸。\n基督，榮耀的王，耶穌，愛之君，凱歌聲中高舉，坐寶座至尊。\n （副）祂的大工告成，我們歡聲唱，祂已被舉高升，榮耀歸我王。\n \n二、祂來流血、受死，將我們救援；如今冠以榮耀，坐在父右邊。\n永不再經歷死，永不再受苦。\n耶穌，榮耀的王，已升至高處。\n \n三、祂在有福境界，為兒女祈求；呼召同進榮耀，並賜下恩佑。\n為著忠誠聖徒，居所已備全；耶穌永遠活著，祂愛到永遠。\n"
        },
        {
            "index": 134,
            "title": "哦，主耶穌，我心喜樂",
            "content": "一、哦，主耶穌，我心喜樂，因你我所歷坎坷，現今已經過去；你的工作都己得勝，你今就是坐享其成，被神榮耀高舉。\n \n二、你的聖首曾被芒刺，現今已得榮冕裝飾，你坐父的座位。\n哦，主，我們真讚美你，我們永要虔誠拜禮，並說：惟你是配！、\n三、你在那裹是作元首，等你肢體也同接受你所有的一切-你的榮耀和你寶座，你的權柄和你天國；因為你我聯結。\n \n四、主，你快樂，我們也樂；因你得勝，我們唱歌；因為你我合一。\n現今在此受苦任勞，何等歡欣，當我想到寶座是屬於你。\n"
        },
        {
            "index": 135,
            "title": "榮耀、榮耀、永遠榮耀",
            "content": "榮耀、榮耀，永遠榮耀，歸給寶座的羔羊！榮耀、榮耀，永遠榮耀，歸給祂至尊聖名。\n超乎天上地下萬名 、惟祂名永配頌揚！榮耀、榮耀、永遠榮耀，永遠歸祂不稍停。\n"
        },
        {
            "index": 136,
            "title": "耶穌基督親愛救主",
            "content": "一、耶穌基督親愛救主，我們向你歌唱！因你流血成功救贖，福杯我們親臨嘗。\n大能膀臂將敵捆綁，並登天上寶座；使我有分你的榮耀，並進你的天國。\n \n二、耶穌基督親愛救主，我們向你歌唱！你已攻佔怕陰間領土，擄掠黑暗君王。\n死亡墳墓再難困擾，撒但權勢敗亡；你手執掌陰府鎖鑰，開啟死亡城堡。\n \n三、耶穌基督親愛救主，我們向你歌唱！你用鐵杖已經打破今世背叛君王，並將你的生命大能，投入黑暗之疆；擄掠仇敵，掃蕩幽冥，贏得冠冕輝煌。\n \n四、耶穌基督親愛救主，永遠向你歌唱！你用寶血救贖功效，永遠將我釋放。\n神聖膀臂拯救能力，使我完全自由；榮耀歸神並你自己，從今直到永久。\n"
        },
        {
            "index": 137,
            "title": "主，你是神受膏者",
            "content": "一、主，你是神受膏者，你是萬王之王！在此俯伏並敬拜，向你高聲頌揚！你的國度無窮盡，你的寶座堅定！你的治理何公平，榮耀無可抗衡！ \n二、在那錫安聖山上，神已將你立定；並將列國賜給你，作你基業永恆。\n祂已將祂的權柄，完全委托於你；列國都服你管治，直到永世無已。\n \n三、日期尚未滿足時，黑暗尚在掌權；仍有千萬的群眾，向你忠誠頌讚！大洋這岸到那岸，你民向你歌唱；敬拜、愛戴，事奉你，作我救主君王！ \n四、等到豫定的日子，你要榮中降臨；地和其上的列國，都要向稱歸順。\n滿了光輝和威嚴，你要被尊為王；各族、各民和各國，都要將你頌揚！"
        },
        {
            "index": 138,
            "title": "幔子裂開",
            "content": "一、幔子裂開！看哪，耶穌站立施恩座前！手執香爐，馨香如雲，榮耀充滿聖殿。\n \n二、祂的寶血，一次永遠，座上、座前灑遍！祂的傷痕，在天宣告，救贖大工完全！ \n三、忽聞成了！聲音傳自痛苦流血山邱；救贖成功，今在父前，長遠活著祈求。\n \n四、成了！此聲安息我魂，救恩永不敗退；更美祭物，永遠祭司，率領進入幔內。\n \n五、我們既蒙寶血所灑，坦然進人幔內；施恩座前，完全俯伏，神阿！惟你是配！ \n六、靠著寶血，奉主聖名，揚起無懼禱聲；靠著基督，上達於你，讚美之歌上升。\n"
        },
        {
            "index": 139,
            "title": "救主耶穌在寶座上",
            "content": "一、救主耶穌在寶座上，祂名莊嚴甘甜；祂頭今戴榮耀冠冕，祂口流露恩典，祂口流露恩典。\n \n二、凡人無能與主相比，在眾人子之間；在那充滿美者天鄉，主比美者更美！主比美者更美！ \n三、祂見我陷痛苦之境，飛快前來救援；為我祂負可羞十架，擔當所有憂患。\n擔當所有憂患。\n \n四、我的生命虧祂恩賜，並祂所有祝福；仗祂我能誇勝死亡，救我脫離墳墓，救我脫離墳墓。\n \n五、我既從祂豐滿接受神聖大愛憑証，假若我有千心可酬，也願全數歸你，也願全數歸你。\n"
        },
        {
            "index": 140,
            "title": "神的兒子，親愛救主",
            "content": "一 神的兒子，親愛救主，你曾用寶血救贖我們脫死和罪；你的聖徒歡樂看見；現今你戴榮耀冠冕，並登天上座位，並登天上寶座位。\n \n二、父的愛心將你高升，賜你榮耀、尊貴、權能，使你坐祂右邊；現今頌讚、智慧、豐富，完全屬你，親愛救主！你的年日無限，你的年日無限。\n \n三、教會的頭，你坐那裹，賜福給你所有肢體，你的，是我們的：你是我們生命、能力，你使我們堅定站立，勝過一切仇敵，勝過一切仇敵。\n \n四、榮耀日子不久來臨，你的新婦就要上升，鑑賞你的美麗；何等可樂！看見了你，聽見你認我們屬你，並永同你安息，並永同你安息。\n"
        },
        {
            "index": 141,
            "title": "耶穌得勝，歡聲雷動",
            "content": "一、耶穌得勝，歡聲雷動，歌聲彌漫穹蒼之間！從死復起，敵勢崩潰，如蠟蛻溶化，如煙四散！孤兒寡婦，今展歡顏，被囚罪奴歌聲新鮮；贖民來往大道之間，驚歎恩典從所未見！ \n二、你從聖所降下恩雨，使你產業得以堅固；安臥羊圈安息自如，如鴿飛翔逍遙四顧。\n錫安女子樂不能禁，來往奔跑傅報喜訊；大地回甦萬物復興，處處飄揚君王凱聲。\n \n三、令今已經升上高天，擄掠仇敵所有家產；賜下恩賜建立錫安，、又在人間受了供獻。\n你的從者累萬盈千，分享所奪，豐滿增添；諸天權柄通行人間，成全眾聖，將你榮顯。\n \n四、你在靈裹與人同住，天天背負我的重檐，奇妙君王，奇妙救主，你的作為堅如高山﹕你使深海成為大道，你使被擄子民歸回；斥責仇敵，統治萬邦，使你榮耀滿你教會！ \n五、你是我們救恩源頭，你是我們永世名分；你在聖所顯為可畏，分賜你靈作我生命。\n你將你的能力權柄，一併賜給你的子民；列國都當前來朝覲，頌讚理當永歸我神。\n"
        },
        {
            "index": 142,
            "title": "更美",
            "content": "一、更美的名，遠超萬名！父神榮耀從你輝映；萬有運轉奉你命令，卻在力略為我捨命。\n \n二、更美祝福，遠超萬福！喜樂膏油永遠充盈；施恩之座，應時之助，慈悲忠信作我永分。\n \n三、更美指望，救主復活！照你無窮大能生命，勝過律法、死亡權勢，率領眾子榮耀有分。\n \n四、更美的約，更美中保！你肩負起更美職任；生命的律銘我心靈，陶我，製我，照你榮形。\n \n五、更美應許，更美基業！更美的祭永除罪能；無窮豐富，活路開通，坦然進入聖中之聖。\n \n六、更美家鄉，榮耀聖城！眾聖齊步向天而奔；我手握有稱義確據；聖靈充溢成我明証。\n \n七、更美復活，吸引我心！先賢事蹟如雲為証；烈火、利劍，我復何懼，歡然奔跑天路歷程。\n \n八、無口能述，無不能誌，錫安子民所蒙福分！耶穌，你比一切更美，我心歡躍，永頌主名。\n"
        },
        {
            "index": 143,
            "title": "頌讚受膏的基督",
            "content": "一、頌讚受膏的基督，君尊大衛後裔！豫定日期已滿足，開始治理全地。\n祂來擊破諸壓迫，釋放被擄子民；祂來除淨眾罪惡，公平君臨萬民。\n \n二、祂來及時賜救恩，撫慰痛苦憂傷；救肋窮乏困苦人，軟弱立變剛強；歎息嘴唇發歌聲，黑暗驟變光明；定罪、垂死將亡魂，成祂眼中奇珍！ \n三、主將下降如甘霖，澆灌沃土良田，喜樂希望如花錦、紛開在祂路邊；和平使者為開路，先上前面群山，公義湧出如清泉，流遍山谷平原。\n \n四、列邦君王同俯伏，獻上黃金、乳香；萬國百姓同拜服，同聲讚美頌揚。\n無終祈禱永遠獻，隨著馨香同升；基督國度永擴展，直到永世無境。\n"
        },
        {
            "index": 144,
            "title": "為我受傷",
            "content": "一、為我受傷，為我受傷，加略山上，耶穌為我受傷；罪已赧免，我今得著釋放，都是因著耶穌為我受傷。\n\n二、為我受死，為我受死，十字架上，耶穌為我受死；救贖已成，魔鬼失去權勢。\n都是因著耶穌為我受死。\n\n三、為我復活，為我復活，脫離墳墓，基督為我復活，死亡毒鉤，今後不能害我，都是因著基督為我復活。\n\n四、為我活著，為我活著，高天之上，基督為我活著；替我祈求，並且擔我軟弱，都是因著基督為我活著。\n\n五、為我再來，為我再來，從天降臨，基督為我再來；我必被提，脫去一切災害，都是因著基督為我再來。\n"
        },
        {
            "index": 145,
            "title": "等到何日恩主纔回來？",
            "content": "等到何日恩主纔回來？我心渴望見祂丰采！等到何日恩主纔回來，好使我得奏凱，見心愛？恩主快來！恩主何待？到何日你纔肯來慰我心懷？恩主快來！恩主何待？我心切慕你同在！"
        },
        {
            "index": 146,
            "title": "橄欖山前一別離",
            "content": "一、自從當年橄欖山前一別離，至今你仍未向我們呼召；歷世歷代我們都求看見你，但你好像不聽我們禱告。\n （副）你來！就來！我們呼求你快來！我們的心所有盼望是你來！我們等候你快來！ \n二、愛主，自從當年你上升之後，這裹都變何等枯燥無味；我們時在祈求，又時在看守，每一動靜，都疑是你已回。\n \n三、景色雖美，你我何日纔相聚？山水雖隹，你今在天何方？花香鳥語，不能使我有情緒，因我正在思念你的容光。\n \n四、主阿，我們等待己久，真焦灼，不知還要多少時候等待；從每次日出，直到每次日落，我們都是望你能就回來。\n \n五、當雨每次滴瀝，海每次澎湃，風每次吹動，月每次照明，我們都望就是你已經回來；何等失望，至今尚無動靜！ 六若非紀念你臨行所賜命令，我們就要灰心，無意工作；但你要我們一面等你來迎，一面努力工作為主活。\n 七 主阿，求你記念日子已長久，應許已過多年尚未應驗；希望又希望，一直希望不休，要來未來，可否來在今天？"
        },
        {
            "index": 147,
            "title": "主必再來",
            "content": "一、我們傅奇妙佳音，我們唱榮耀歌吟；是關乎王的音訊：耶穌祂快要再來！ （副）主必再來，主必再來，或在清晨，或午間，或在黃昏，或轉瞬間！主必再來！主必再來！哦，那是何等的奇妙大日，耶穌祂快要再來！ \n二、花、草、樹木在呼喊，大山、小崗都震撼，諸天、大地同呼喚：耶穌祂快要再來！ \n三、至終我要站王前，不再有憂傷、試煉；投下我所有冠冕：耶穌祂快要再來。\n"
        },
        {
            "index": 148,
            "title": "金色黎明",
            "content": "一、哦！榮耀早晨，憂愁全消；哦！榮耀早晨，四境安寧；傷痛全止息，試煉終了；天門正大開，耶穌降臨！ (副) 當金色黎明，耶穌降臨：當金色黎明，爭戰全贏；主得勝呼聲，宇宙震驚；當金色黎明，聖徒歡欣。\n \n二、一切放光明，不再憂苦；塵世間黑暗，永不再見；我忽然改變，完全像主；哦！榮耀早晨：耶穌顯現！ \n三、哦！與主相遇，被提空中；聖徒永聯結，不再分離；眼淚全擦乾，死亡失蹤；哦！何等黎明，榮耀無比！"
        },
        {
            "index": 149,
            "title": "我主，我正等候你再臨",
            "content": "一、我主，我正等候你再臨，等候己久，好像這個等候無窮盡，一直等候不休；我是羡慕看見你面容，聽你聲音；我是希望能同你交通，比今更相親。\n （副）是否須再等幾年，再有幾度徘徊，再有幾次流淚，幾思念，然後，主，你纔回來？ \n二、寡婦怎能在此不披素，回想已往：欲見不得，怎能不哀哭，怎不念念不忘？新婦怎能不因愛成病，切望婚期；如果久延無日徒引領，怎不連連歎息？ \n三、教會等候你許多年代，從古到今，一世又一世一直忍耐，但你仍未降臨；我也等候你許多歲月，從少而老，同時少年次第都永訣，但是你仍未到。\n \n四、我是已經等待好疲倦，求你紀念；試煉使我漸易生埋怨，漸易忘記奉獻。\n所以求你不要再遲延，求你快來；我已忍耐等候到今天，實在不易再捱。\n \n五、求你記念我的長等待，實難繼續；你若不能及時早回來，只好讓我前去。\n這久，這久，你不顯榮耀，留在那邊，無心的人已經在譏笑，說，你不是遲延。\n \n六、我心所有憂傷與痛楚，無法平息，任何的人不能有幫助，因你不在這裹。\n只有你來帶我進永業，我纔滿願；我要忘記路上這一切，當我看見你面。\n"
        },
        {
            "index": 150,
            "title": "我知道我救贖主活著",
            "content": "一、我知道我救贖主活著，祂必再臨，全地尊崇；我知祂賜下永遠生命，恩典權能在祂手中。\n （副）我深知道我救主活著，祂必再臨，全地尊崇；我深知道祂賜下永生，恩典權能在祂手中。\n \n二、我知祂應許永遠堅定，祂的言語必不落空；我肉體雖受死亡逼攻，但我仍必面見我神。\n 三我知祂為我豫備美宮，祂在何處我永相從；何等希奇祂賜我恩寵，再來接我相遇空中。\n"
        },
        {
            "index": 151,
            "title": "我王必定快要再臨",
            "content": "一、我王必定快要再臨，天空都滿了祂；待贖宇宙快得復興，主要完成救法。\n我已聽見祂的腳聲，在那雲彩中間；我已看見祂的榮身，隱約顯露在天。\n \n二、我今仰望我主同在，不敢懈怠一點；我今等候我主再來，使我得著所天。\n除了我主此刻就來，接我與祂同在；除了這件美事以外，我心別無所愛。\n \n三、我眼專看我的救主，我心已經在天；我口不說別的題目，只說與主相見。\n主的再臨已經緊近，主來原是為我；主的應許永遠堅定，從來沒有空說。\n \n四、我的救主，你的聖言無可惑，無可減；我今忠誠不顧臉面，因你聖言自勉。\n願你榮耀早日顯現，仇敵敗，陰府陷；願你應許早日應驗，接我們到那邊。\n \n五、你的膀臂是逃避所，耶穌救主我神！你像天父一樣保妥一切靠你的人。\n羊和牧者同樣輕重，身和頭同境遇；誰也不能從你手中，奪去你的兒女。\n \n六、千人的手不能阻我，萬人的眼也不；路上荊棘，不過助我忠勇進前得福。\n我心，我靈，今當復興，讓這世界過去！生命的主，求你快臨，按我進入天域！ \n七、醫治的日，人的盼望，我真愛你光線！公義的主，榮耀的王，我今伏你面前，求你自己快登寶座！求你臉面快顯！求你伸手建立天國，向萬民賜恩典！ \n八、真理本當得勝為王！自由本當為后！但是謊言竟然猖狂，為這世界元首！所以真理求你快來！帶著天光而來！好使仇敵遇見失敗，眾子投入你懷。\n"
        },
        {
            "index": 152,
            "title": "一點時候",
            "content": "一、一點時候主就回來，我們就要不再流落；迎接我們歸家雲外祂所豫備天上居所；與祂同居，見祂榮面，高聲歌頌奇妙恩典。\n 二一點時候祂就再來，我們須要贖回光陰；使祂痛心是我悲哀，為祂負軛我歡欣；願我豫備，儆醒祈禱，有如僕人等候主到。\n \n三、一點時候所有將過，主賜十架為何推辭？步祂腳蹤，效祂所作，為祂，利益算作損失。\n祂的笑臉是為報酬這苦痛的一點時候。\n、四一點時候求你就來主，你新婦盼望已久！疲倦客旅切切等待，歸家高唱永遠歌謳；見你真體榮耀無比，並要改變完全像你。\n"
        },
        {
            "index": 153,
            "title": "會否就在今天？",
            "content": "一、耶穌要從高天再降臨，會否就在今天？以愛與大能執掌權柄，會否就在今天？祂來迎娶贖祂的新婦，蒙召得贖者不可勝數，被潔聖徒全地四佈，會否就在今天？ （副）榮耀！榮耀！我心歡樂歌唱，榮耀！榮耀！我要冠祂為王；榮耀！榮耀！速速豫備主道，榮耀！榮耀！耶穌即將臨到！ \n二、撒但國權即將要失勢，但願就在今天！悲傷與歎息都要消失，但願就在今天！主裏安睡者都要起來，被提與主相會於天外，榮耀之景即將揭開，但願就在今天！ \n三、我們是否良善又忠心，若祂今天降臨？是否坦然等候又歡欣，若祂今天降臨？主再臨豫兆日日加增，有如曙光漸現的早晨；儆醒等候即臨良辰，願祂今天降臨！"
        },
        {
            "index": 154,
            "title": "我們的大君彌賽臣",
            "content": "我們的大君彌賽亞，回來罷！回來罷！回來罷！全地是強暴和不法，回來罷！回來罷！回來罷！你民今流浪在天涯，餐風又露宿苦無家，回來罷！回來罷！回來罷！"
        },
        {
            "index": 155,
            "title": "會否祂來正逢我們儆醒？",
            "content": "一、耶穌要來獎賞祂的僕人，或早或晚時不定；會否祂來正逢我們堅忍，我們的燈修光明？ （副） 我能否說，我是已經準備，準備坦然見主面？會否祂來正逢我仍不睡，仍然等候，直至祂顯現？ \n二、若祂在一清晨回來結算，一一指名傳我們，我們各人要將銀子交還，祂能否說好，僕人？ 三 主的委托，我們是否忠心？我們是否盡所能？我們裹面若無指責聲音，我們就必得高升。\n \n四、福哉人也！主來正逢儆醒，就必與祂同作王；當祂再臨，或夜半或天明，是否正逢我瞭望？"
        },
        {
            "index": 156,
            "title": "自伯大尼",
            "content": "一、自伯大尼你與我們分手後，我心有個真空無可補滿；我坐河濱，將琴掛在柳枝頭，你不在此，我怎有心鼓彈？當我深夜孤獨安靜的時候，（此時我無忍受，我也無享受，）不禁歎息，我想著你是多遠，我想著你應許已久的歸旋。\n \n二、你的馬槽使我生無家之想，你的苦架使我無所欲喜；你的再來使我懷未見之鄉，你的自己成我追求目的。\n你不在此，喜樂已減它滋味，詩歌也缺它所應有的甜美；你不在此，終日我若有所失，主阿，我要你來，我不要你遲。\n \n三、雖我在此也能享受你同在，但我深處依然有個缺憾：雖然有你光照，也有你撫愛，有個甚麼我不知仍不滿！平安裹面，我卻仍感受孤單，喜樂時候，我仍不免有吁歎；最是足意中間，也有不足意，就是我還不能當面看見你。\n \n四、亡人怎不想見生辰的鄉邑？俘虜怎不想見故國故人？情人分離，怎不一心羈兩地？兒女遠遊，怎不思家思親？主阿，我想看見你面的心意，還非這些人間情形可比擬；現今在此，我無法見你丰采，是否只好歎息等到你回來！ \n五、主，你能否忘記你曾經應許，你要回來，接我與同在？但一天天又一年年的過去；我仍等候，你卻仍未回來！求你紀念，我已等得好疲倦，而你蹤跡好像當初一樣遠！多久？多久？還有多久的時候，你纔應驗應許來把我提走？ \n六、日出日落，一世過去又一代，你的聖徒生活、等候、安睡；一位一位，他們已逐漸離開，一次一次，我們望你快回。\n我主，為何你仍沒有顯動靜，天仍閉住，我們觀看仍對鏡，我們在此依然等候再等候，哎呀，是否我們等候還不夠？ \n七、當我回想，我已等候多長久，不禁歎息，低頭獨自流淚；求你別再遲延不聽我要求，現今就來接我與你相會。\n來罷，我主，這是教會的求呼！來罷，我主，請聽聖徒的催促！來罷，歷世歷代累積的共嗚，我主，能否求你今天一起聽！"
        },
        {
            "index": 157,
            "title": "看哪！救主駕雲降臨",
            "content": "一、看哪！救主駕雲降臨，祂曾為罪人捨命；千萬聖徒簇擁侍從，得勝行列齊歌頌﹕阿利路亞！、阿利路亞！神在全地掌權柄。\n \n二、萬目都要仰望救主，身披榮耀何威嚴；昔日賣主、刺主、釘主，今要仰望求恩憐。\n大大哀號！大大哀號！真彌賽亞今望見。\n \n三、長年所望身體得贖，何等華麗今實現；世人鄙視祂的聖徒今要會祂在雲間：阿利路亞！阿利路亞！神的大日今應驗。\n \n四、同聲阿們，我們拜服，永遠寶座在至高；願你得著你的國度，得著權能和榮耀：願你快來！願你快來！永遠之神飛快來到。\n"
        },
        {
            "index": 158,
            "title": "主耶穌要再來",
            "content": "哦！主耶穌要再來，主耶穌快要再來！我真歡樂因祂快回來接我！我口歡唱心歡跳，因我要見祂榮耀！真歡樂，祂快回來接我！"
        },
        {
            "index": 159,
            "title": "我能否忘快來的主？",
            "content": "一、我能否忘快來的主？否，否，我心不斷想慕﹕我為祂向父神求索，我為祂唱早晨詩歌。\n （副）來罷！親愛主！來罷！主！來罷！我王！ \n二、我今能否忘了儆醒？否，否，我心早晚深省！惟恐錯過被提機會，容讓世俗使我聾瞶。\n \n三、我能否與世界結聯？否，否，祂召我往上面！願我捨棄屬地事物，愛祂，念祂，我的救主。\n \n四、願我逐日行在靈裹，吸取祂的生命能力；儆醒，等候，直到祂來，時刻豫備，不敢稍怠。\n \n五、願我不怕撒但權勢，一日在此，一日堅持；陰府的門必不得勝，神的基督已經執政。\n \n六、我能否忘這個信息？我要呼喊使地戰慄！求主成全所賜信心，將你的話早日証明。\n"
        },
        {
            "index": 160,
            "title": "這名何等奇妙難言",
            "content": "耶穌，耶穌，耶穌！這名何等奇妙難言！恩主，救主，耶穌！猶如雨後清新芳香；耶穌，耶穌，耶穌！天上人間同聲宣揚：君王國度都要成過去，這名永遠奇妙難言！"
        },
        {
            "index": 161,
            "title": "耶穌此名何等芬芳",
            "content": "一、耶穌此名何等芬芳，在蒙恩人耳中！撫他憂悶，醫他悲傷，並且驅他驚恐。\n \n二、此名醫治憂傷的靈，平定起伏心情；是飢餓者的生命餅，疲倦者的安寧。\n \n三、我要建造容身之處，此名乃是根基；乃是天上豐富之庫，包藏無量福氣。\n \n四、耶穌救主，罪人朋友，先知、祭司、君王；道路、真理、生命、元首，按納我的歌唱。\n \n五、何等軟弱，我的努力，最熱思想冷淡；將來親眼見你自己，方照本分頌讚。\n \n六、一息尚存，在你來前，我願仍傳你愛；我靠你名，只一瞬間，死亡能力失敗。\n"
        },
        {
            "index": 162,
            "title": "主耶穌，我愛你名",
            "content": "一、主耶穌，我愛你名！謙卑俯伏在你前；榮耀、權柄、頌讚、尊敬，我活時必向你獻。\n尚你高歌，歌聲沛，心口同聲來歌唱；我魂感佩，因你是配，你的美麗真非常！ \n二、主那穌，我愛你名！未有天地未有時，神愛無境，就已顯明，要施恩典來救世。\n這愛真是永遠愛，墮落如我也眷顧；愛叫你來，為我還清，使我成為你珍物。\n \n三、主那穌，我愛你名！你的降生何寒微！你的慈心滿有恩情，你的道路孤且卑。\n我的痛苦你替背，我的荊冕你替戴，我的禍杯你替嘗備，常經憂患是為愛！ \n四、主耶穌，我愛你名！神的羔羊何清潔！你被豫定為我受刑，流出寶血洗罪孽。\n現在你坐高天上，尊貴、榮耀為冠冕，你打勝仗，我得釋放，阿利路亞主名甜。\n"
        },
        {
            "index": 163,
            "title": "時常攜帶耶解聖名",
            "content": "一、時常攜帶耶穌聖名，你們憂愁困苦人；祂能賜你安慰安寧，除去所有的煩悶。\n （副）寶貝名，何甘甜！地之望並天之樂；寶貝名，何甘甜！地之望並天之樂。\n \n二、時常攜帶耶穌聖名，當作藤牌敵火箭；每逢誘惑擾你心靈，呼吸這名在心間。\n \n三、當祂愛手撫模安慰，當我舌頭歌唱急，耶穌的名何等寶貝，使我心頭樂無極！ \n四、旅途完畢不再勞碌，耶穌聖名永頌揚；在祂腳前歡然俯伏，尊敬祂為王中王。\n"
        },
        {
            "index": 164,
            "title": "頌讚主尊名",
            "content": "一、被殺羔羊，完成救贖，被神高舉天上；罪人朋友，榮耀救主，配得永遠頌揚。\n （副）頌讚主尊名，頌讚主尊名，頌讚、榮耀，歸主尊名；頌讚主尊名，頌讚主尊名，頌讚、榮耀，歸主尊名。\n哈利路亞！哈利路亞！頌讚、榮耀，歸主尊名；哈利路亞！哈利路亞！頌讚、榮耀，歸主尊名； \n二、超乎萬名之上的名，已經賜給耶穌；天上地上一切生命，無不稱祂為主。\n \n三、天使下拜天軍俯伏，萬有也都屈膝，敬拜救主，高舉基督，頌讚羔羊不已。\n \n四、蒙恩罪人也要歡呼，同聲頌讚救主：為我流血，將我救贖，使我永遠得福。\n、\n五、但願能力、智慧、豐富、尊貴、榮耀、王權，歸給羔羊救主耶穌，直至永永遠遠！"
        },
        {
            "index": 165,
            "title": "耶穌！你名何等芬芳",
            "content": "一、耶穌！你名何等芬芳，在蒙恩人身上！得救罪人，心裹所念，無一像你這甜。\n \n二、神來為人，所表恩義，你名包含無遺；天上生命，世間生活，神在你身顯著！ \n三、耶穌這名表明大愛，如何忍受禍害；這名說出我們零丁，天上如何同情。\n \n四、耶穌無罪，為我成罪，使我蒙恩受惠；你捨你身、來得我心，今後你重我輕。\n \n五、題起你名，我心即伏，敬拜救主我主；你愛救我，我今歸你超乎萬人的你！"
        },
        {
            "index": 166,
            "title": "耶穌，這名甜美、芬芳",
            "content": "一、耶穌，這名甜美、芬芳，慰我痛苦心情；我心歡樂，我口歌唱這個寶貝的名。\n （副）美哉！妙哉！神的愛子作我寶貴救主；為我降生，為我受死，流血將我救贖。\n \n二、耶穌原有神的形像，竟來成為人子；虛己取了奴僕形狀，使我作神後嗣。\n \n三、耶穌乃是生命、亮光，乃是真理、道路；今在我心作主、作王，將我引導、安撫。\n \n四、寶貴救主遠勝奇珍，時刻滿足我心；解我愁苦，消我煩悶，永遠與我相親。\n \n五、寶貴救主不久再臨，按我與祂同在；身體改變像主榮形，安息直到萬代。\n （副歌）榮哉！樂哉！耶穌我主，永是我的榮耀；榮耀之名乃是耶穌，我要永遠稱道。\n"
        },
        {
            "index": 167,
            "title": "大地無名甜至如此",
            "content": "一 大地無名甜至如此！名甜至此高天無！祂離榮耀來世界時，神將這名賜救主。\n （副）我們愛唱基督神子，並且稱祂為耶穌；因為從來未有文字，這寶、這甜，如耶穌。\n、\n二、當人將祂掛在木上，他們同時掛這名；好叫天下都能欣賞我們愛祂的究竟。\n \n三、當祂上升高坐寶座，神將這名賞賜祂；萬膝跪拜，萬口唱和，天上地下都迎駕！ \n四、主，藉你名的無比，恩典不至漸疲倦；今比、昨天，你不更易，你是一樣到永遠！"
        },
        {
            "index": 168,
            "title": "耶穌！我愛這名",
            "content": "一、耶穌！我愛這名，耶穌我主！耶穌！遠超萬名，耶穌我主！主，你作我一切，你外我無基業，有你我無所缺，耶穌我主！ \n二、你曾成為人子，耶穌我主！你曾替我受死，耶穌我主！你愛真是殊優，遠超人世所有，因你救恩成就，耶穌我主！ \n三、我惟因你得生，耶穌我主！我惟靠你得勝，耶穌我主！我們還怕甚麼 憂慮、苦難、鬼魔！因為有你相佐，耶穌我主！ \n四、不久你要再臨，耶穌我主！我們快要歡欣，耶穌我主！那時我們見你，我們就要像你，並要永遠偕你，耶穌我主！"
        },
        {
            "index": 169,
            "title": "耶穌！這名，何其甘甜",
            "content": "一、耶穌！這名，何其甘甜！猶於音樂繞我耳邊；使我喜樂滿溢難言；我寶貴這名耶穌。\n （副）耶穌！這名何甘甜！耶穌！天天不改變！耶穌！讓眾聖唸這寶貝名到永遠！ \n二、耶穌！耶穌！我愛祂名祂知我愁，慰我苦情，擔我重負，除我憂驚；我深愛這名耶穌。\n \n三、耶穌！這名，使我心醉，所賜歡悅永不減退，擦乾一切下滴眼淚；高舉這聖名耶穌。\n \n四、無口能述，無語能言我愛之名何其甘甜！讓此讚聲不斷加添，稱頌這聖名耶穌。\n"
        },
        {
            "index": 170,
            "title": "祂名為奇妙",
            "content": "祂名為奇妙，祂名為奇妙，祂名為奇妙，耶穌我主；大能的君王，萬有的主宰，祂名為奇妙，耶穌我主。\n祂是大牧人，祂是萬古磐石，祂是全能的神；俯伏敬拜祂，愛戴敬仰祂祂名為奇妙，耶穌我主。\n"
        },
        {
            "index": 171,
            "title": "廣廣似洋無邊",
            "content": "廣，廣似洋無邊；高，高似最高的天；深，深似最深的海，是救主的愛。\n我雖然不相配，卻仍是救主所愛；因聖經告訴我，祂的愛處處與我同在。\n"
        },
        {
            "index": 172,
            "title": " ",
            "content": "一、我真歡樂，因為天上父神，在祂話中明說祂愛世人；聖經所載奇妙之事甚多，其最甜者，就是耶穌愛我。\n （副）我真歡樂，因耶穌愛我！耶穌愛我，耶穌愛我；我真歡樂，因耶穌愛我！耶穌竟然愛我！ \n二、我雖忘祂，一直流蕩遠離，祂仍愛我，無論流蕩何地；祂來尋我，直到將我尋著，並且帶回，因為耶穌愛我。\n \n三、耶穌愛我，我也要愛耶穌；愛叫祂來將我靈魂救贖，愛叫祂去受死擔我罪過；因此我就確信耶穌愛我。\n \n四、這愛奇妙，雖然我不會說，我卻知道，並且滿有把握！在我靈中聖靈打上印戳，不斷向我印証耶穌愛我。\n  \n五、因有此証，我靈充滿安息；因有主話，我心不再懷疑；撒但驚慌，離我遠遠逃躲，當我告訴牠說，耶穌愛我。\n \n六、等進榮耀親眼看見我王，若有詩歌是我口舌愛唱，那就必是我所永要唱說：何等奇妙之事，耶穌愛我！"
        },
        {
            "index": 173,
            "title": "祂來尋覓，滿了柔情",
            "content": "一、我曾犯罪到厭倦，煩悶昏沉若病；祂來尋覓帶回圈，動作滿了柔情。\n千萬天使充滿歡喜，因見恩典希奇無比！ （副）哦，這愛，來尋我！哦，這血，來贖我！哦，這恩，帶我歸祂羊圈，奇妙恩！帶我歸祂羊圈。\n \n二、我受創傷重且深，祂用油酒包裹；祂要使我能放心，就說你永屬我。\n從無聲音如此甜美，傷痛之心頓覺欣慰。\n \n三、祂指釘痕和槍傷，血也、水也流出；蘆葦、唾沫、荊棘芒，羞辱加上痛苦。\n我真不知我有何長，使祂竟肯為我命喪！ \n四、我今安坐在祂前，瞻仰祂的榮臉；安靜溫習祂恩典，充滿希奇感歎。\n好像永世時日雖久，給我讚美仍嫌不夠。\n \n五、年日雖然如逝水，現今一切安息；我正等候那機會，能在祂前站立。\n那時祂召我到身邊，與祂同在，永面對面。\n"
        },
        {
            "index": 174,
            "title": "神聖的愛，何其美甜",
            "content": "一、神聖的愛，何其美甜！我心何時方現甘願被你完全領率？我渴，我倦，我死，來証救贖的愛何等中肯基督對我的愛。\n \n二、祂愛強於陰間死亡，豐富過人測度力量；光明首生眾子空想要識愛的原本，何長、何闊、何高、何深奧秘不得而知。\n \n三、只有神知神的大愛，但願現今就被灌溉，在這如石心腸；為愛我歎，為愛我悶，主，我祈求只這一分更好福分下賞。\n \n四、但願我能同馬利亞，永遠在主腳前坐下，這是我心所選；來聽良人，是我惟一羡慕、愛好、暢樂、歡喜我的在地之天。\n \n五、但願我與蒙愛約翰，疲倦的頭一同依戀在於愛主胸臆，脫離掛慮、懼怕、罪過；主阿，使我從你尋獲我的永遠安息。\n"
        },
        {
            "index": 175,
            "title": "我們雖然時常搖動",
            "content": "一、我們雖然時常搖動，但祂依然歷久不變；祂的應許無一落空，天地沒有那樣貞堅。\n \n二、我們雖然二三其心，但祂永不肯撇棄我們；雖受冷落，仍要親近，地上朋友無祂這真！ \n三、祂永不肯辜負我們，所有信托祂都盡力；因為祂既愛了我們，就愛我們一直到底。\n \n四、到底！我們對祂無良，忘祂，傷祂，暗中心變；祂外，我們另事偶像，心裹也不抱歉半點！ \n五、到這偶像傾倒絕跡，不禁悲傷，又來尋求我們從前所辜負的這位始終如一的友！ \n六、祂就收留安慰我們，並引我們親祂自己；一若毫無其事發生，並愛我們一直到底。\n \n七、哦，主，我們對著這愛，不能不發高聲讚美；比死堅強，比水忍耐，我們心溶，只有感佩！"
        },
        {
            "index": 176,
            "title": "我的救主",
            "content": "一 我的救主，你愛何以這真！這寬！這奇！不然，我心、我命、我力，那肯完全歸你！ 二 我們愛你，因你自己上下千秋無偶；我們愛你，因你不避十字架的恥辱。\n 三 人愛所誇，不過就是代友捨命的事；但你卻為仇敵受死，誰曾愛到如此！ 四 雖然你有神的形像，安居榮耀天庭；但你卻成奴僕式樣，親歷憂患之境。\n 五 你願凡事與人一樣（除了罪惡成分），好叫我們與你相像，雖然前此不稱。\n 六 像你溫柔，像你貞堅，像你凡事之間！榮上加榮，天天更變，直到與你相見。\n 七  我們的主，我們的心珍藏你的愛情；今後我們對你尊名，永要感激、恭敬。\n"
        },
        {
            "index": 177,
            "title": "主愛，口舌真說不來",
            "content": "主愛，口舌真說不來！主愛，口舌真說不來！耶穌向我所施恩愛，口舌真說不來！"
        },
        {
            "index": 178,
            "title": "你的大愛",
            "content": "一 你的大愛，過於人所能度，我救主耶穌！但不堪的我，真要知道它的高、深、長、闊，好叫它的能力越顯越多在我身上！ 二 你的慈愛，過於人所能論，我救主耶穌！但我的嘴唇要向遠近罪人勸誨諄諄，告訴他們，你愛能解憂困，並賜喜樂。\n 三 你的奇愛過放人所能讚，我救主耶穌！但我的心坎總要歌唱那愛，這大！這滿！因為惡性如我，也得恩湛，來親近神！ 四 我今雖然不能在這地方測度、講論、頌讚愛的泱漭；但我要帶我的虛空心房，來到你愛的泉源良港，求你充滿！ 五 我真是一個虛空的器皿，對你從無一次戀慕深情；但我卻能一再來你面前，求你憐恤、幫助，得你恩典，因你愛我！ 六 哦，我主，求你用愛充滿我，領我到天上永活的江河；讓我用簡單的信到那裏，倚靠、鑑賞、稱羨並享受你，不再他求。\n 七 當我面對面看見我救主，當我在祂的寶座前俯伏，那時，我就要希奇並歌唱祂的大愛如何深、高、闊、長，並要敬拜。\n"
        },
        {
            "index": 179,
            "title": "何能如此如我也能",
            "content": "一 何能如此如我也能得著救主寶血權利！為誰使祂如此痛苦？為我祂樂受苦至極！驚人大愛，何能如此！我主我神竟為我死！ （副）驚人大愛，何能如此我主我神竟我死！ 二 祂離父神榮耀寶座，祂的恩典無限豐富；除愛之外一切皆捨，來救無望墮落族類；無限憐憫闊長深厚，基督我神親來尋我。\n 三 多年被囚困苦心靈，黑暗罪惡所轄奴僕，你眼射出復活光線，其光閃耀滿我牢房；我鍊脫落，我心甦醒，寬然跳耀隨你向往。\n 四 永遠脫去審判恐懼，耶穌一切都是屬我；因我元首我永活著，穿起聖潔公義白衣，坦然來到父寶座前，因我救主來領冠冕。\n"
        },
        {
            "index": 180,
            "title": "主耶穌，當我們想到你",
            "content": "一、主耶穌，當我們想到你的一切恩愛，我們的靈盼望最好當面見你丰采。\n  \n二、雖然我們行在野地，寂寞、乾渴、駭驚，左右荊棘，前後蒺藜，四圍仇敵陷阱。\n  \n三、我們卻從深處著想，知道你愛價值；我們因此心裏明亮，讚美你恩不置。\n  \n四、你是我們生命、力量，盾牌、磐石、詩歌，無論怎樣把你思想，總叫我們快樂。\n  \n五、可愛的主，保守我們緊緊跟隨你行，直到我們進入天門，面見你的榮形。\n"
        },
        {
            "index": 181,
            "title": "你這不肯放我的愛",
            "content": "一 你這不肯放我的愛，疲倦的我今息於你；我將餘生還你若債，好使它在你這深海能以更為豐溢。\n 二 你這照耀我路的光，我將殘燈帶來交你；我心還你所借火亮，它的日子藉你太陽就能更為明麗。\n 三 你這用苦尋我之樂，我心向你不能怨懟，暴雨乃是彩虹之轍，你的應許你必負責，轉瞬便無眼淚。\n 四 你這使我抬頭之架，我不敢求與你相離；我的榮耀我已葬下，即此長出生命紅花，永遠開放不已。\n"
        },
        {
            "index": 182,
            "title": "深哉深哉耶穌的愛",
            "content": "一、深哉，深哉，耶穌的愛，無限廣闊，無限量！浩浩蕩蕩有如汪洋，主愛臨我何週詳！把我蔭庇把我環繞，是主滔滔大慈愛；導我前行，領我歸家，安息天上到萬代。\n\n二、深哉，深哉，耶穌的愛，萬國萬民當頌讚！何等的愛永久的愛，世世代代不更變！祂常看顧屬祂兒女，在十架上祂捨身；為了我們父前代求，在寶座上常施恩。\n\n三、深哉，深哉，耶穌的愛，愛中至愛，愛無匹！猶如洋海祝福四溢，又加良港可安息。\n深哉，深哉，耶穌的愛，對我有如在天堂；領我進入榮光之中，領我就近你身旁！"
        },
        {
            "index": 183,
            "title": "哦，祂的愛",
            "content": "一、祂是超乎萬人之上，哦，祂的愛！比諸兄弟更密更強，哦，祂的愛！地上朋友時常離我，今日慰我，明日忌我；但這朋友從不欺我，哦，祂的愛！ \n二、我今享受喜樂、安康，哦，祂的愛！都虧我主罪債代償，哦，祂的愛！祂流寶血，祂買了我，祂來曠野，祂曠尋找我，同歸羊群，祂領導我，哦，祂的愛！ \n三、耶穌乃是我們朋友，哦，祂的愛！祂賜福祺，祂賜恩祐，哦，祂的愛！我心欣幸能瞻仰祂，叫我安居常依傍祂，我怎可以再頂撞祂？哦，祂的愛！ \n四、因祂的名我得赦免，哦，祂的愛！在仇敵前為我設筵，哦，祂的愛！祂使最好福分臨我，祂禁旨外禍害侵我，直到榮耀祂在引我，哦，祂的愛！"
        },
        {
            "index": 184,
            "title": "我有良友",
            "content": "一、我有良友，其愛難述，愛我遠在創世前；慈繩愛索將我牽引，使我和祂永相繫。\n此愛堅強，圍繞我心，再無力量能分離；我屬我友，我友屬我，直到永世不稍渝。\n \n二、我有良友，其愛難述，救贖大愛奪我心；流血與水，賜我永生，更以自己為賞賜。\n我今不再屬我自己，永遠歸於我救主；我心、我力、我命、我愛，全歸救主至永久。\n \n三、我有良友，其愛難述，誠信真實無可比；祂名稱為奇妙、策士，是我全能護衛者。\n祂愛不斷向我傾瀉，有何力量能斷開；或生或死，今世來世，我屬我友到永久！ \n四、我有良友，其愛難述，一切權柄祂掌握；回家途中，有祂護衛，引我安然進榮耀。\n永世榮光，遠遠在望，使我萎靈得鼓舞；儆醒、爭戰、勞苦、事奉，與主安息享永福。\n"
        },
        {
            "index": 185,
            "title": "主的愛越久越深",
            "content": "一、我主因愛尋找我，當我罪中迷困；何等奇妙的恩典，領我歸回羊群。\n我主的慈愛憐憫，深過最深海洋，高過最高的蒼天，我要永遠頌揚。\n\n二、我主生在猶太境，走過人生旅程；群眾來圍繞親近，為要得著救恩。\n傷心的人得撫慰，瞎眼的能看見；今天主偉大愛心，仍向我們彰顯。\n\n三、主有奇妙的慈愛，為我忍受虧損；甘願被釘十字架，毫無懷恨埋怨。\n但願蒙救贖聖徒，一同歌頌寬呼；直到天地都響應，讚美耶穌聖名。\n"
        },
        {
            "index": 186,
            "title": "救主之愛",
            "content": "一、拿撒勒人耶穌面前我站立，心便震驚！希奇祂如何能愛我定罪污穢的罪人！ （副）何等奇妙！何等驚異！我將永遠唱此詩：何等奇妙！何等驚異！救主愛我愛無極！ \n二、為我，祂在園中祈求，只願神旨得成就；流淚非為自己憂苦，汗如血點只為我！ \n三、祂擔當我一切罪憂，甘願親自來背負；祂背我重擔至加略，孤單受苦並受死。\n \n四、當與眾聖同進榮耀，至終親見祂歡顏；這將成我無窮喜樂，來唱祂恩愛無極！"
        },
        {
            "index": 187,
            "title": "驚人恩典",
            "content": "一、驚人恩典！何等甘甜，來救無賴如我！前曾失落，今被尋見！前盲今不摸索！ \n二、恩典教導我心畏懼，又將畏懼除掉；恩典與我初次相遇，顯為何等可寶。\n \n三、主已應許向我施恩，祂話就是保証；祂要作我盾牌、永分，帶我經過此生。\n \n四、歷經艱險、勞碌、痛苦，今我已息主前；恩典領我跋涉長途，平安歸回天家。\n \n五、當我見主萬年之後，仍像太陽照耀，比我開始讚美時候，讚美仍不減少。\n"
        },
        {
            "index": 188,
            "title": "耶穌已愛我",
            "content": "一、耶穌已愛我，奇妙的救主！耶穌已愛我為何？我難述；祂親來拯救這不配罪人，我心已臣服，甘為祂捨身。\n （副）榮耀歸耶穌，奇妙的救主！榮耀歸耶穌，我心所愛慕。\n榮耀歸耶穌，奇妙的救主！榮耀歸耶穌，永稱頌歡呼。\n \n二、耶穌已救我，奇妙的救主！那穌已救我如何？我難述；我知祂親來為我付贖價，頭戴荊棘冕，捨命在十架。\n 耶穌必領我，奇妙的救主！耶穌必領我何往？我難述；但我必跟隨，不論境如何，陰暗或晴明，憂苦或福樂。\n"
        },
        {
            "index": 189,
            "title": "我們要從那裏說起",
            "content": "一、我們要從那裏說起，主，你所賜一切福氣？既然脫罪不作奴隸，既然免死不作仇敵，我當如何向你稱拜禮，把你高舉纔算適宜？ \n二、你向我們所施安撫，我們怎能用口傾吐？可怒之子當下火湖，竟然得救，以神為父！在地我知罪已抹塗，真是豫享屬天美福。\n \n三、我們的心滿是基督，切望傾倒此中豐富；你是我們詩歌題目，你是我們心愛救主；我們舌頭急要唱出﹕天上君王榮耀萬古！ \n四、你比世上一切眾生，都更美麗，都更成聖！你心有愛，你口有恩；你既受苦，你又捨身；你這永受頌讚的神！我們敬拜以靈以誠。\n"
        },
        {
            "index": 190,
            "title": "恩愛標本",
            "content": "一、我今俯伏主面前，我希奇主恩典！像我這樣的罪魁，主竟拯救歸回！我本罪人貪世福，那裹想到要主；為何無端來尋我，用愛圍繞著我？ \n二、當時我心因罪惡，糾纏得真難過；但我並未求解脫，你卻前來尋我！當時我雖聽見你，但我總是不理；並且多次反對你，實是你的仇敵。\n \n三、我實不知為何故，你竟為我罪辜，釘死在十字架上，使我得著平康！我的罪惡比人多，我為肉體而活，我的性情比人壞，你為甚麼要愛？ \n四、你生馬槽何寒微！你的生活何卑！你到加略受折磨！你的全是為我！你在何處看上我？為何又愛上我？所以纔如此受苦，為要使我得福？ \n五、我比別人有何長？有何比人高尚？因此使你離天上，為我十架命喪？主阿，當我想自己，實在無一可以邀你青眼，使你喜，我就只得希奇！ \n六、無祂，我今只能說：你是無故愛我！哦，你是無故愛我！哦，這恩真難說！哦，不是因自己好，不是因自己高；乃是你要愛罪魁，無故的愛罪魁！ \n七、我既如此的蒙恩，自然應當認真愛你、念你、順服你，纔可對得住你；但是，可憐到如今我心仍冷如冰！雖然明知你恩愛，仍是對你懈怠！ \n八、你雖為我捨性命，我對你仍無情；你雖為我離天庭，我對你只半心。\n隱藏世界離不得，你道路嫌太窄！微小自己捨不得，你生命苦太默！ \n九、當我想到這裏時，我心若有所失；自恨性情太敗壞，自恨生活太歹。\n但是，主，你豈不知我心將要如此！你既豫知我心冷，當初何必施恩？ \n十、難道你壞我捨命，擔曾痛苦、罪、病，受盡人世的艱辛，就是為此冷心！你既知道我如此，何苦為我受死？你既知道我無良，何竟為我受傷？ \n十一、你雖豫知我冷淡，對你刻變時翻；但你仍然要愛我，為我死，為我活。\n當我想到這樣愛，不知淚從何來；滿心感激我救主，希奇你的無故！ 十\n二、主阿，對於你大愛，我真明白不來；一面我希奇不迨，一面我要敬拜。\n天上福樂雖無比，我心並不在彼；我愛作個唱詩人，讚美我主我神。\n ＋\n三、在那光明榮耀中，我要不住稱頌；我要感謝你恩愛，我要永遠敬拜。\n我望我能在天城，作主恩愛標本；愛雖難答，恩難報，惟願讚美得好！"
        },
        {
            "index": 191,
            "title": "我真希奇",
            "content": "一、我真希奇，神竟是道樣愛我盡是羞恥，滿有各樣罪過！主名權能，使我得完全潔淨；祂又召我走屬天的路程。\n （副）我真希奇，神竟願意來救我，十架功效竟能除我罪過！因信基督，祂賜我永遠生命，祂今居衷，永遠與我向行。\n \n二、我真希奇，神竟降卑賜福我作神後嗣，承受恩典廣博！祂為尋求祂者豫備福分，直到祂完全估有我全人。\n \n三、我真希奇，神竟樂賜我救恩，甘願拯救一切求告的人！藉此無比奇妙福音的傅揚，永遠生命普及萬族、萬邦。\n"
        },
        {
            "index": 192,
            "title": "我主耶穌，惟你是配",
            "content": "一、我主耶穌，惟你是配，來得永遠的讚美；因你愛心、恩典、慈良，遠超我們所能想。\n \n二、我們滿心感激不盡，前來稱頌你尊名；一生一世滿被恩惠，到處述說你寶貴。\n \n三、我們所拜的主耶穌，你是何等的寬恕；你的愛心像你能力，永無限量永無已。\n \n四、耶穌，你是首先、末後，你要領我到盡頭；因著已往我讚美你，為著將來我靠你。\n \n五、讚祂！讚祂！讚我恩人！聖徒們哪，當高聲！讚祂！讚祂！直到天上，讚得完全讚得長。\n"
        },
        {
            "index": 193,
            "title": "讚美，不盡讚美",
            "content": "一、讚美，不盡讚美，讚美救主恩深；感佩，無限感佩，感佩救主捨身。\n （副）看哪，神子在各各他：為你和我釘十字架。\n \n二、主愛遠勝爺娘，遠勝最好朋友；蒙恩罪人頌揚主愛，直到永久。\n \n三、罪人今已蒙恩，魔鬼今已失敗；誰能再使我們離開基督的愛？"
        },
        {
            "index": 194,
            "title": "為何我要歌頌耶穌？",
            "content": "一、在我深處充滿喜樂，主己救我脫罪惡；何等救主！讚美祂名，潔淨我裏外罪過。\n （副）為何我要歌頌耶穌？為何祂這樣寶貴？祂是我主，我的救主祂死，將我救回！ \n二、只要一瞥祂的良善，我心就再無他求；只要一望救主榮面，我靈就立得自由。\n \n三、美者之中，祂是最美，祂是玫瑰、百合花；憐憫江河繞祂而流，恩惠慈愛祂賜下。\n"
        },
        {
            "index": 195,
            "title": "來阿，你這萬福泉源",
            "content": "一、來阿，你這萬福泉源！調我心弦來稱頌！憐憫江河湧流不斷，迫我不斷來歌詠。\n \n二、我本外人任意流蕩，基督卻親來尋還；因著救我脫離死亡，竟然血濺加略山。\n \n三、我今天天被你激勵，感覺虧欠你恩典；我主，讓此恩典維繫流蕩的心歸你前。\n \n四、我承認我趨向流蕩，趨向離開神的愛；但你竟用聖靈力量，將我吸引歸你來。\n \n五、我今已得寶血救恩，脫離罪惡和死亡；但願我作脫俗的人，顯出神子的景況。\n \n六、我今唱起以便以謝，因你幫助時有加；我今盼望，因你喜悅，由你帶領穩到家。\n"
        },
        {
            "index": 196,
            "title": "主替我還清",
            "content": "一、我聽救主聲音，說我能力薄弱，若非誠心相信，不能免去罪過。\n （副）我欠千萬金，主，替我還清；一生犯罪真苦辛，主今赦免、憐憫。\n \n二、主，我今纔看明，惟你有這力量，能洗污穢潔淨，能使軟弱剛強。\n \n三、我真沒有善良，可以得主救恩；但主特別體諒，用愛救我罪人。\n \n四、即云我要離世，我仍不至戰兢；因我所欠罪值，主替我早還清。\n \n五、將來立在神前，神必不再追問；因主為我缺欠，已經流血受審。\n"
        },
        {
            "index": 197,
            "title": "咒詛祂受，祝福我享",
            "content": "咒詛祂受，祝福我享；苦杯祂飲，愛筵我嘗；如此恩愛，蓋世無雙；我的心哪，永誌不忘。\n"
        },
        {
            "index": 198,
            "title": "我歌頌你",
            "content": "一、我歌頌你，尊貴的主，因你藉恩將我救贖；甘付代價至昂至重，與眾天使向你歌頌。\n\n二、我歌頌你，雖心如絞，淚痕滿面，猶露微笑；因我牢記主恩深重，我心歡愉，我口歌頌。\n\n三、我歌頌你，一生不住：不分晝夜，不論何處；有日離世進入永主，我要永遠向你歌頌。\n"
        },
        {
            "index": 199,
            "title": "十架下我低頭",
            "content": "十架下我低頭靜默思想：主耶穌為何故受苦害？無暇疵，無斑點，神的羔羊，為了我捨性命嘗罪債。\n哦，恩主，你為我撇下所有，奇妙愛，我怎能再輕棄？我惟有從今後相信接受，獻全身並全心歸給你。\n"
        },
        {
            "index": 200,
            "title": "哦願我有千萬舌頭",
            "content": "一、哦，願我有千萬舌頭，前來讚美救主；說祂恩典何等深厚，榮耀何等豐富。\n\n二、耶穌這名，慰我心情，驅盡我的驚怯；是我安息，是我生命，成為我的音樂。\n\n三、祂因愛我，竟願經歷人世所有苦楚；打破罪的捆綁能力，釋放罪的囚徒。\n\n四、我每靜念救我的愛，立即感覺不配；不知祂為甚麼恩待我這人中罪魁。\n\n五、我今作祂愛的俘虜，甘心作到永久；因祂為受死、受辱，使我得以自由。\n\n六、我既從你可愛的名，知你待我美意；假若我有千萬的心，也當一一歸你。\n"
        },
        {
            "index": 201,
            "title": "主，接納我們的詩歌",
            "content": "一、主，接納我們的詩歌，雖然聲音頂柔弱；我們述說你的恩篤，因你是我們救主。\n \n二、因你捨去榮耀、豐富，你的信徒纔得福；你變貧窮，叫你信徒因你享榮耀、豐富。\n \n三、天堂有何使你心厭？世界有何使你羡？因而你就離天臨世，、孤單、凄惊直到死？ \n四、你在天上何等榮耀！你在世上何蕭條！你早已知此行艱難，只因愛我不計算。\n \n五、當我想到你的良善，就不禁又喜又慚！喜，因你能這樣愛好；慚，因我這樣還報。\n \n六、但我們望那日快到，脫盡所有的阻撓；那時我們進榮耀裹，要照本分服事你。\n \n七、現今我們等在這裏，因這盼望受策勵；主，使我們活著為你，、直到天上同聚集。\n"
        },
        {
            "index": 202,
            "title": "我們從前所有",
            "content": "一、我們從前所有；不過就是死亡、罪惡；我們現今所有福分，都是來自我神。\n \n二、我在罪中，你愛來尋，感動我心相信；叫我因信得著安樂，因著基督得活。\n \n三、我為聖徒，現在所享，和我將來盼望，無一是我自己配得，都是因你恩澤。\n \n四、主，你這樣豐富的愛，誰能還清這債？你愛真是超人意外，神聖！不可疑猜！ \n五、哦，主，但願你今使我時刻明白更多；像你這樣寬大的主，我當永作債戶。\n \n六、我心若說要報主恩，聊以表明微忱，我就還是不知你恩究有多寬多深。\n 七 但願我們對你恩愛，不致當作買賣；你為我們所歷艱辛，我們怎能報盡。\n \n八、因此我們不再說報你恩實是太高我們惟有滿心感戴，樂意永遠負債。\n \n九、哦，主耶穌，我們欠你，一切都欠了你，我們只好一面感激，一面因你安息。\n"
        },
        {
            "index": 203,
            "title": "邊唱邊行",
            "content": "一、彷彿音樂湧在我心懷，耶穌正在柔聲說﹕平安，平安，我與你同在，不管人生的漲落。\n、（副）耶穌！耶穌！耶穌！地上最甜名；滿足我的要求，使我能邊唱邊行。\n \n二、我的一生都被罪苦害，我心掙扎無和諧；直到耶穌充滿我心懷，心弦又復發音樂。\n \n三、我今享受祂賜的恩典，安息在祂的翅膀；時常仰視祂顯的笑臉，故我歡呼又歌唱。\n \n四、有時祂領我經歷深水，路上橫來試煉重；有時道路好像是傾危，處處我見祂腳蹤。\n \n五、不久祂來要將我迎接，到那遙遠的星鄉；我要飛入莫名的世界，並要與祂同作王。\n"
        },
        {
            "index": 204,
            "title": "主恩更多",
            "content": "主恩實在更多！主恩實在更多！我罪雖多，主血塗抹，主恩實在更多！"
        },
        {
            "index": 205,
            "title": "自耶穌來住在我心",
            "content": "一、我生命有何等奇妙的大改變，自耶穌來住在我心；我久慕的光輝，今照耀我魂間，自耶穌來住在我心。\n （副）自耶穌來住在我心，自耶穌來住在我心，喜樂潮溢我魂，如海濤之滾滾，自耶穌來住在我心。\n \n二、我良心已平安，不再受罪控告，自耶穌來住在我心；我罪惡的捆綁，從我身全脫掉，自耶穌來住在我心。\n \n三、感覺中的福樂，既變色又失味，自耶穌來住在我心；生活上的思慮，也不能再纏累，自耶穌來住在我心。\n \n四、無窮盡的活泉，我裏面已飽足，自耶穌來住在我心；因已有甜美愛，不再感生活苦，自耶穌來住在我心。\n \n五、舊歷史全部過，無甚麼可留戀，自耶穌來住在我心；這有福的盼望，吸引我直望天，自耶穌來住在我心。\n"
        },
        {
            "index": 206,
            "title": "耶穌同在就是天堂",
            "content": "一、自從基督赦我罪惡，在地如天，年限歡樂；世上雖有困苦憂傷，認識耶穌就是天堂。\n\n二、從前天堂遠在天邊，今主笑臉向我展現；天堂已在我內出現，永永遠遠不會更變。\n\n三、無論何往，住何地方-或履平原，或越山崗，或居大廈，或住陋房，耶穌同在就是天堂。\n"
        },
        {
            "index": 207,
            "title": "我的詩歌是耶穌",
            "content": "一、我的詩歌是耶穌，憐憫冠我一生；我杯充溢祂祝福，我心讚美不停。\n我的詩歌是耶穌，歌唱聲音何新：我的贖價是耶穌，寶血偉大權柄。\n \n二、我的詩歌是耶穌，正當安坐祂前；想慕祂一切良善，歌唱聲音何甜。\n我的詩歌是耶穌，任何痛苦熬煎，我仍歌唱恩無限，我永站祂一邊。\n \n三、我的詩歌是耶穌，當我努力向前；直到進入祂國度，有福日子久盼。\n我魂歡躍能居住榮耀前所未見；我的詩歌是耶穌，我要唱到永遠。\n"
        },
        {
            "index": 208,
            "title": "哈利路亞，我真歡樂",
            "content": "哈利路亞，哈利路亞：我真歡樂自我隨主向前進；日增光明，擔子減輕，主的愛正湧溢，湧溢在我心。\n"
        },
        {
            "index": 209,
            "title": "在我心中唱美歌",
            "content": "一、耶穌是我心最甜詩歌，天來音樂何美妙；從無一歌曲如此的超絕，這是奇妙愛之歌。\n （副）在我心中唱一甜美詩歌，唱一甜美詩歌，唱天上樂歌；在我心中唱一甜美詩歌，唱那奇妙愛之歌。\n \n二、奇妙愛，救主贏得我心，祂血洗我何清潔；祂在我心奏一甜美詩歌，我正甜美的唱著。\n \n三、無終歌，當我進入榮耀，與眾天使同頌讚；寶座前聖徒齊聲唱新詩，此歌聲音何佳妙。\n"
        },
        {
            "index": 210,
            "title": "不再定罪",
            "content": "一、不再定罪！何等希奇！我魂，應當歡喜！你罪已經都歸耶穌，祂死使你得甦。\n \n二、寶血為我永遠在天，對神說出美言；主看聖徒如同奇珍，天天照顧惟殷。\n \n三、不再定罪！我的魂哪，這是神說的話；你在基督復活主裹，已是完全美麗。\n \n四、神阿，教我注目仰望救主基督，我王；我纔會愛你的心情，纔會榮耀祂名。\n"
        },
        {
            "index": 211,
            "title": "活在哈利路亞這一邊",
            "content": "一、曾是罪人遠離耶穌，正陷悲慘滅亡中，當我呼求親愛救主即垂聽；賜下義袍遮蔽我身，並領我歸祂羊圈，我是活在哈利路亞這一邊。\n （副）阿！榮耀都歸耶穌，願哈示路亞聲揚！助我頻讚救主聲高遠又廣！因我心靈之窗皆已大開放朝向天堂，我是活在哈利路亞這一邊。\n \n二、世界美夢炫耀閃爍，極其技巧誘我心，我心不羡這屬世虛空驕傲；因我心正注目天上，主如陽光何輝煌，我是活在哈利路亞這一邊！ \n三、我今所居寶貴境地，億萬黃金也不換，縱然誘者經常欺騙和試探；住祂居所因祂恩典，慈愛穩妥樂常滿，我是活在哈利路亞這一邊。\n \n四、在此陽光永遠普照，在此天色常蔚藍，灰暗聖徒在此無處可容身！因我魂中喜樂常滿，我心常感神喜悅，我是活在哈利路亞這一邊。\n \n五、逍遙行走黃金街上，當我至終抵彼岸，約但怒濤洶湧之中安渡過！我將歡呼何等榮耀我已安抵我家榔，我是活在哈利路亞這一邊。\n"
        },
        {
            "index": 212,
            "title": "不知如何",
            "content": "一、怎麼？竟然主已屬我！無能可奪我離主恩護；祂親用聖手扶持我，使我能有分於祂國度。\n （副）不知如何，祂愛總不放鬆！不知如何，祂愛遠超測度！一日，此生要成過去；我要與主永在一起。\n \n二、怎麼？竟然主已親近，當試探誘我誤入歧途；有主同在憂懼散盡，邊行邊歌唱，樂行天路。\n \n三、怎麼？聞主聲呼召；當我覺孤單，極需一友；主恩扶持我免跌倒，祂要供應我直到盡頭。\n"
        },
        {
            "index": 213,
            "title": "諸天下降，主榮耀滿我心",
            "content": "一、那是何等奇妙、奇妙日子，我永遠不能忘記；黑暗路上我正漂流、迷失、我救主忽然相遇。\n祂是何等溫柔、慈憐朋友，滿足我心的需求；一切陰影消除，我歡樂傅述；祂將一切黑暗驅走！ （副）諸天下降，主榮耀滿我心，我藉十架蒙拯救得更新；我罪已經洗淨，我黑夜轉為光明諸天下降，主榮耀滿我心！ \n二、從聖靈而生，得屬天生命，神家門為我大開；完全稱義，地位我已立定，藉著加略的大愛。\n當我這罪人向救主求告，就立即與神和好；得著祂所恩賜 浩大的福祉，我要讚美救主名號。\n \n三、我的盼望今有確實把握，當我走完今世途；在天上我有穩妥的居所，何等華美的住處。\n都因我曾在那奇妙日子，信十架無比價值；從祂釘痕手中 得福氣無窮，領受永遠豐富賞賜。\n"
        },
        {
            "index": 214,
            "title": "快樂日",
            "content": "一、今日何日！心意立定，揀選我神和我救主！我心歡樂如火熒炎，將此歡樂到處傳述。\n\n二、快樂之約繫我於主，惟祂配受所有愛敬；願我歌唱讚美不住，當我向主寶座前行。\n\n三、此約既定，永不反悔，主今屬我，我也屬主；祂既吸引，我必跟隨，歡然答應祂的招呼。\n\n四、前我二意，今可安定，讓主作我惟一中心；注定於祂，永不別傾，有祂，就有一切福分。\n\n五、今在主前立定此意，更願此意與日俱新；直到臨終雙目垂閉，進入永遠與祂更親。\n"
        },
        {
            "index": 215,
            "title": "我真快樂",
            "content": "我真快樂，原因就是這樣，耶穌把我重擔全挪開；我今歌唱，天天都歌唱，耶穌把我重擔全挪開。\n從前我心充滿罪惡的重擔，耶穌除去我重擔賜我平安；我真快樂，原因就是這樣，耶穌把我重擔全挪開。\n"
        },
        {
            "index": 216,
            "title": "永遠不渴",
            "content": "我主耶穌是生命源，我主耶穌是活水泉；主曾明說：喝了這水，就永遠永遠不再渴。\n難道永遠不再渴？是！永遠不再渴！難道永遠不再渴？是！永遠不再渴！主曾明說：喝了這水，就永遠永遠不再渴。\n"
        },
        {
            "index": 217,
            "title": "我魂，醒來，快樂歌唱",
            "content": "一、我魂，醒來，快樂歌唱：你的救主何等慈愛！祂是合理得我頌揚，祂的慈愛何等慷慨！祂的慈愛，祂的慈愛，祂的慈愛何等慷慨！ \n二、因為墮落我遭淪毀！但祂仍然愛我不顧；救我脫離死亡地位，祂的慈愛何等豐富！祂的慈愛，祂的慈愛，祂的慈愛何等豐富！ \n三、世俗雖盛，聲勢可怕！陰府的門阻前路；但祂領我平安回家，祂的慈愛何等堅固！祂的慈愛，祂的慈愛，祂的慈愛何等堅固！ \n四、試煉有似烏雲密怖！雷聲隆隆，凡百可畏；但我救主時加保護，祂的慈愛何等佳美！祂的慈愛，祂的慈愛，祂的慈愛何等佳美！ \n五、地上帳棚，不久拆毀，經過幽谷，心頹力倦；最後一息仍將讚美：祂的慈愛何等完全！祂的慈愛，祂的慈愛，祂的慈愛何等完全！"
        },
        {
            "index": 218,
            "title": "祂是我靈魂的救主",
            "content": "祂是我靈魂的救主，主耶穌，主耶穌；祂是我靈魂的救主，祂是我一切的主。\n耶穌，耶穌，耶穌，耶穌！祂是我靈魂的救主，祂是我一切的主。\n"
        },
        {
            "index": 219,
            "title": "讚祂！讚祂！",
            "content": "一、讚祂！讚祂！讚美耶穌，我救贖主！全地都唱，將祂奇愛宣明。\n頌祂！頌祂！榮耀天使都要俯伏！能力、尊貴，歸於祂的聖名！有如牧者，主將自己人保護，祂的膀臂懷抱他們安寧。\n （副）讚祂！讚祂！將祂非常偉大顯出，讚祂！讚祂！帶著快樂心情。\n \n二、讚祂！讚祂！讚美耶穌，我救贖主！祂為我罪受苦、流血、受刑；祂是磐石，我們救恩永遠穩固。\n頌祂！頌祂！耶穌為我被釘！高聲讚祂！主擔當我的痛苦！此愛無邊、奇妙、貞堅、絕頂。\n \n三、讚祂！讚祂！讚美耶穌，我救贖主！響徹天門，和散那聲飛揚！基督耶穌，從天降臨，復興萬物，冠祂！冠祂！祭司，先知，君王！基督耶穌，得勝一切，立國度，榮耀權柄，永歸我主，我王！"
        },
        {
            "index": 220,
            "title": "我是個罪人蒙主恩",
            "content": "一、一切我所有，無非是接受，全是恩所賜，在我信之後；所以不自誇，也不自尊，我是個罪人蒙主恩！ （副）我是個罪人蒙主恩！我是個罪人蒙主恩！這是我身分，榮耀歸給神，我是個罪人蒙主恩！ \n二、從前我愚昧，罪惡轄我心，使我的腳步完全遠離神；今被主尋回，能不歡欣？現今是個罪人蒙主恩！ \n三、流淚有何用，功行有何效？若非神憐憫，滅亡怎能逃？前我因有罪，不敢近神，現今是個罪人蒙主恩！ \n四、我愛我救主，心中樂歡騰，我這蒙恩人不能不說明；讓我再說明用盡聲音：我是一個罪人蒙主恩！"
        },
        {
            "index": 221,
            "title": "樂哉，白白恩典",
            "content": "一、愛主的人都來，將你喜樂敞用；甘甜唱著主的奇愛，同到寶座前來。\n 樂哉，白白恩典！樂哉，白白恩典！白白恩典，完全赦免，樂哉，白白恩典！ \n二、未識主名的人，讓他箴默無聲；主的子民既蒙深恩，應當喜樂歡騰。\n \n三、未入榮耀之城，未履精金之街，郇山佳果甜美豐盈，豫賞何等喜悅。\n \n四、故當高聲歌唱，忘記所有憂傷；我們昂首向前直往天上更美家鄉。\n"
        },
        {
            "index": 222,
            "title": "當我罪中流蕩",
            "content": "當我罪中流蕩，耶穌尋我，祂從寶座赦免我罪過；賜我出人意外屬天平安，並以愛與喜樂來充滿。\n讚美主，榮耀充滿我心魂！讚美主，我愛傅揚主救恩！靠主恩，我能得勝無懼怕，今我歡呼﹕榮耀！直奔天家。\n"
        },
        {
            "index": 223,
            "title": "哦，主耶穌，每想到你",
            "content": "一、哦，主耶穌，每想到你，我心便覺甘甜；深願我能立刻被提，到你可愛身邊。\n （副）主，你如一棵美麗鳳仙，顯在山野葡萄園間；殊姿超群，秀色獨艷，我心依依戀戀。\n \n二、世上並無一個妙音，能把你恩盡唱；人間也無一顆情心，能把你愛全享。\n \n三、但那最能使我歡喜，尚非你愛、你恩；乃是你的可愛自己，最滿我情、我心。\n \n四、你比美者還要更美，你比甜者更甜；你外，在天我心何歸？在地我心何戀？"
        },
        {
            "index": 224,
            "title": "愛你更深",
            "content": "一、我願愛你更深！愛你更深！哦，主，聽此求懇，成此心意。\n我心真是切慕：愛你更深，我主，愛你更深，愛你更深！ \n二、前我追求祝福、平安、喜樂；今只尋求基督，解我乾渴。\n我今惟獨切慕：愛你更深，我主，愛你更深，愛你更深！ \n三、你可差遣傷悲，將我試煉；你的使者何美，其歌何甜！我同他們唱出：愛你更深，我主，愛你更深，愛你更深！ \n四、直到呼吸漸促，歌聲漸收，我心仍要發出 臨別節奏，我心仍是渴慕：愛你更深，我主，愛你更深，愛你更深！"
        },
        {
            "index": 225,
            "title": "我耶穌，我愛你",
            "content": "一、我耶穌，我愛你，知道你屬我；所有愚昧快樂，我為你擺脫。\n你是我的救主，流血將我買；我若曾愛你，主，應當是現在！ \n二、我耶穌，我愛你，因你先愛我；為我釘十字架，救贖已穩妥。\n我愛你，因為你肯為我受害；我若曾愛你，主，應當是現在！ \n三、活著，我是愛你，死，我也愛你；我口要讚美你，只要存一息。\n無論或生或死，此心不稍改：我若曾愛你，主，應當是現在！ \n四、在那快樂無窮、榮耀無比地，我要在你面前、永遠稱頌你；我頭戴上冠冕，還要唱出來：我若曾愛你，主，應當是現在！"
        },
        {
            "index": 226,
            "title": "思念主愛",
            "content": "一、我晝夜常思念你的愛，耶穌！不能測長寬與高深；如瀑布從高處澆下來，耶穌！使我心快樂頌主恩。\n你因愛成肉身來此世，耶穌！捨棄你榮光大寶座；竟生在律法下為人子，耶穌！甘心受貧寒無枕所。\n （副）我的愛都澆奠你腳前，耶穌！因你比萬有滿我意；你到底又盡美又盡善，耶穌！我心快樂住你懷裏。\n \n二、你的愛如筵席氣味香，耶穌！讓我蒙恩人來飽嘗；多虧你在十架代死亡，耶穌！甘願被咒詛掛架上。\n救贖我出死亡脫罪惡，耶穌！你血洗淨我白如雪；又差遣保惠師訓誨我，耶穌！行事得蒙主常喜悅。\n \n三、我晝夜常羡慕你的家，耶穌！在天為聖徒備安宅：黃金街碧玉城樂無涯，耶穌！不再有痛苦與悲哀。\n得常在你恩惠慈愛中，耶穌！諸天所有福難較量；你的愛至永遠不變更，耶穌！榮耀圍繞我成光浪。\n"
        },
        {
            "index": 227,
            "title": "耶穌，耶穌，我的性命",
            "content": "一、耶穌，耶穌，我的性命，因為愛的緣故，求原諒我，將你聖名，日念千遍不住。\n （副）耶穌，耶穌，最愛救主，無人無物與你比擬；你的笑容是我歡喜，我愛，愛你，你，主。\n \n二、我心愛你，不知如何約束我的奇樂；你愛有如一團熱火，使我心中火熱。\n \n三、因你是我一切、一切：我的倚靠、食糧，我心羡慕，我身醫藥，我魂永遠力量。\n \n四、燒，燒，哦愛，在我心懷，日夜厲害的燒！直至所有其他的愛燒到無處可找。\n \n五、暗中之光，憂中之樂，天在地上開始；耶穌，你是我愛、我歌，有誰知你價值！ \n六、這愛將受甚麼限制？要到那裹停止？進，進，我主，甘甜價值今日遠勝昨日。\n"
        },
        {
            "index": 228,
            "title": "我愛祂，因祂已先愛我",
            "content": "我愛祂，因祂已先愛我；我愛祂，祂解我捆鎖。\n我愛祂，我怎能不愛祂？主耶穌祂至尊大。\n"
        },
        {
            "index": 229,
            "title": "怎能叫我不愛主？",
            "content": "一、從祂莊嚴榮耀高處降卑，來此災禍之世；祂竟親自背負我的罪恥！何竟如此愛我？ （副）怎能叫我不愛主？祂這樣愛我！怎能叫我不愛主？祂這樣愛我！ \n二、我真不配得祂奇妙恩典，恩典何等豐富！受苦，受死，站在罪人地位，竟為不值如我！ \n三、千萬人中，救主最為甜美，祂愛至甜至真；我今看見主的超凡美麗，遠超以往所知。\n"
        },
        {
            "index": 230,
            "title": "主阿！我深愛你",
            "content": "一、主阿！我深愛你，甚願我永屬你；願你居我靈裏，永不分離。\n （副）主阿！我深愛你，我是永遠屬你；因你已先愛我，為我捨己。\n \n二、在天，我還有誰？在地，亦無所愛！惟願掬我衷情，傾於主宰。\n \n三、金銀雖有千萬，聲譽可遍塵寰：一旦若失了你，我心何安？ \n四、除你，別無所求，惟你，能解我憂；世人都難久靠，你愛無休。\n"
        },
        {
            "index": 231,
            "title": "我何等愛耶穌",
            "content": "一、有一尊名我最愛聽，我最愛唱不已；這是地上最甜之名，其音悅耳無比。\n （副）我何等愛耶穌，我何等愛耶穌，我何等愛耶穌，因耶穌先愛我。\n \n二、這名說出救主大愛，捨命償我罪債；祂流寶血為我受害，罪人惟此是賴。\n \n三、這名說出父神豐富，天天賜福豐盈；我雖行經黑暗窄途，有祂光照引領。\n \n四、這名說出主的心腸，能感最深痛楚；誰能像祂分我憂傷，惟有耶穌我主。\n"
        },
        {
            "index": 232,
            "title": "神與我的愛",
            "content": "主，我愛你。\n但不是我有愛能以傾入愛主廣大胸懷；是你大愛今在我心湧溢，迫我向主歸還你愛，愛你。\n"
        },
        {
            "index": 233,
            "title": "耶穌，你的全勝的愛",
            "content": "一、耶穌，你的全勝的愛，已經澆灌我心；我心就不再會搖擺，就能生根與神，就能生根與神。\n \n二、但願聖火今在我心，就已發旺不休；燒掉所有卑情下品，並使高山鎔流，並使高山鎔流。\n \n三、你曾賜下祭檀火炭，求你燒掉我罪；我向焚燒的靈呼喊，聖靈滿我心內，聖靈滿我心內。\n \n四、我心要接鍛鍊的火，照亮我魂光耀；散怖生命在每角落，並使全人聖潔，並使全人聖潔。\n \n五、搖動的心求你扶掖，使它變成堅崖；基督成為我的世界，我的全心成愛，我的全心成愛。\n"
        },
        {
            "index": 234,
            "title": "主，你所有一切工作",
            "content": "一、主，你所有一切工作，並非到了十架為止；你今乃是仍舊生活，從你另一形態表示。\n \n二、你今仍舊施行拯救，仍舊說話，仍舊引導；你與聖靈已成一流，仍舊光照，使人仆倒。\n \n三、藉祂，你不停止能力，藉祂，你不停止運行；你的感動，你的鼓勵；你仍安慰，你仍命令。\n \n四、自從你藉聖靈內住，祂來就是你又來地；祂的內住是你充盈，祂代表你，祂又是你。\n \n五、祂今在我心中執行你的一切命令、希冀；有如從前你在世境，執行父神所有旨意。\n \n六、我們識祂，就是識你，服祂，就是服你旨意；我們被祂滲透、洋溢，就是充滿你的自己。\n \n七、祂今不是遠在高天，不是一去就不復返；乃是仍舊在這世間，奇哉！並住在我心坎。\n"
        },
        {
            "index": 235,
            "title": "呼出與吸入",
            "content": "一、主，求你向我吹聖靈，教我如何吸入你；助我向你胸懷一傾我的犯罪與自己。\n （副）我是呼出我的愁苦，呼出我罪污；我是吸入，一直吸入，你所有豐富。\n \n二、我是呼出我的生命，我纔可能被充滿；放棄軟弱或是力勁，吸入憐憫和恩湛。\n \n三、呼出我的罪律桎梏，你已為我全除摒；吸入你的聖潔豐富，發現惟你是生命。\n \n四、我正呼出我的憂愁，在你慈愛的胸臆；吸入你的喜樂、保守，吸入你的甜安息。\n \n五、我正呼出我的病勢，你早已為我負擔；我正吸入你的醫治，因你早已賜平安。\n \n六、我今呼出我的羡慕，入你慈愛的耳中；我今吸入你的答覆，平靜疑惑和驚恐。\n \n七、我今每刻都在呼吸你的生命作生命；一呼一吸都在乎你，求你由我來顯明。\n"
        },
        {
            "index": 236,
            "title": "聖靈顯現在我衷",
            "content": "一、我在主前等候，並且專心祈禱，盼望能以從罪得釋放；一日主施憐憫，答應我的求告，聖靈顯現在我衷。\n （副）聖靈顯現在我衷，聖靈解開我捆綁；我就從罪得釋放，我就心口滿頌揚，聖靈顯現在我衷。\n \n二、我是多年軟弱、殘廢、無用孩子，而又明知自己當行動；主是忽然施恩，使我滿口是詩，聖靈顯現在我衷。\n \n三、我今能以見証聖靈奇妙能力，因為我心已經被倒空，我已脫離驕傲，我已洗淨罪習，聖靈顯現在我衷。\n \n四、我今已有把握，我能看見神面，因主已經將我洗透通；主已登記我名配給榮耀冠冕，聖靈顯現在我衷。\n"
        },
        {
            "index": 237,
            "title": "蒙聖靈的安慰",
            "content": "一、何等的安慰，蒙聖靈的安慰，逐日逐時與主同行；無論尺寸步，靠話語的指揮，有主能力和主生命。\n （副）行走，我是行走在聖靈的能力中！生活，我是生活在話語的信實中！是祂保守我，是祂帶領我，逐日逐時蒙祂安慰我。\n \n二、何等的安慰，蒙聖靈的安慰，我心充滿何等平安；活在祂光中，歌唱在祂甜美，我的魂間音樂常滿。\n \n三、何等的安慰，蒙聖靈的安慰，主裏生活何等甘甜；聽祂的聲音，遵行祂的智慧，沒有間隔，只有纏綿。\n \n四、何等的安慰，蒙聖靈的安慰，脫罪，脫慮，也能脫害；一路的甘甜禱告，相信，作為，一直等候我主回來。\n"
        },
        {
            "index": 238,
            "title": "保惠師已經來",
            "content": "一、應當傳此喜信，只要有人之地，只要有人有心，只要有人飲泣；弟兄應當殷勤，傳此喜樂信息保惠師已經來！ （副）保惠師已經來！保惠師已經來！主的應許可信，聖靈已經降臨；只要有人之地，應當傳此消息：保惠師已經來！ \n二、漫漫黑夜已逝，最終清曉己破；悲哭聲音停止，哀求聲音不作；遠山現出金絲，晨曦逐漸炳爍，保惠師已經來！ \n三、請看萬王之王，帶有啟示大光，所有屬靈囚網，都得完全釋放；現今空虛監房，無不凱歌高唱：保惠師已經來！ \n四、無限神聖愛疼，我口有何能耐向著流浪的人，說你無比大愛！我真是個罪身，怎能活你心懷！保惠師已經來！ \n五、唱阿，直到回響飛射上下碧蒼；所有眾聖在上，響應在下聲浪。\n無窮的愛提倡，我來引吭歌唱：保惠師已經來！"
        },
        {
            "index": 239,
            "title": "井阿！請你湧上水來",
            "content": "一、井阿！請你湧上水來！請將活水來湧流！疲倦客旅，為何等待？這是父神的應許。\n只要憑信向井歌唱，甘甜活水就湧流；枯萎心靈頓覺歡暢，看哪！活水正湧流， \n二、基督靈磐早經裂開，活水早已在湧流；清涼甘甜永不中斷，澆灌乾渴的群眾。\n滿帶天上非常能耐，滿帶非常的大愛；自從我識救主丰采，此水流動在我懷。\n \n三、何等滿足！何等喜歡！自從我心湧活泉；忽然有日來至井旁，發現活水已中斷。\n我心充滿莫名徬惶，流淚投向救主前；泥土、石塊，充塞心房，失望痛苦常悲歎。\n \n四、尊貴救主忽然來蒞，用祂臉光來尋搜：勿憑己意，勿用已力，只需將心交我手。\n主要用祂能力權杖，再將此心來挖透；心愛偶像盡都拋棄，看哪！活水又暢流。\n"
        },
        {
            "index": 240,
            "title": "能力從上傾",
            "content": "一、懇求慈愛父神，聽你民呼聲，我們又軟又弱，靠你纔得活；求主藉著聖靈，能力從上傾。\n （副）能力，能力，能力從上傾；求主藉著聖靈，能力從上傾。\n \n二、父神寶貴應許，靈裏永同居；為何我們軟弱，無力又死涸？現今你已來臨，能力從上傾。\n \n三、苦苦掙扎努力，長年無安息；工作徒勞無益，常歎息不已；直到榮耀聖靈，能力從上傾。\n \n四、正當天風激颺，飛越大海洋；正當電光烈燄，閃耀跨高天；父阿！我們懇請能力從上傾。\n \n五、正當天日高照，夏令何豐饒；正當甘雨淋漓，澆降沙漠地；使人甦醒聖靈，能力從上傾。\n \n六、父阿！在你腳前，子民求恩憐；等候你的應許，聽我們呼籲：父阿！為你聖民，能力從上傾。\n"
        },
        {
            "index": 241,
            "title": "給我穿上能力",
            "content": "一、主，你能力我今在尋求，我們軟弱已經夠長久；話語軟弱，事奉無成就，給我穿上能力！ （副）謙卑俯伏，我在此等候，我的光景你前都赤露；給我能力，就在這時候，給我，毫無保留！ \n二、正當祈求，你忽顯光輝，將你恩賜分給你教會；使我事奉充滿大能力，給我穿上能力！ \n三、賜下能力！帶著你權柄！如同你在五旬節所行；答應所求，答應不稍等，給我穿上能力！ \n四、你的子民，滿足此心願，靠著你名，因信求成全；降下透雨，並賜下火焰，給我穿上能力！"
        },
        {
            "index": 242,
            "title": "求溢我杯",
            "content": "主，我舉杯，求你來充溢！求主解我心靈的乾渴；賜我靈糧，餵養我使我飽足。\n我舉杯，求充溢，使我完全！"
        },
        {
            "index": 243,
            "title": "聖靈的愛從天傾瀉",
            "content": "一、聖靈的愛從天傾瀉，將我高舉諸天境界，喜樂滿足我心。\n使我困苦疲倦的魂，忽然平安甜蜜充盈，榮耀滿我眼睛。\n \n二、聖靈是我希望定質，使我立足最高天次迦南榮耀之境。\n生命活水長流不止，樂園所有佳美果實，永遠享用不盡。\n \n三、聖靈的愛超越萬愛，以這賤軀作你居宅，復以我心為座。\n甘甜能力不斷灌注，使我經歷救主內住，永遠不再失落。\n"
        },
        {
            "index": 244,
            "title": "求主用血洗我清潔",
            "content": "一、求主用血洗我清潔，洗我清潔，使我經歷五旬節，使我經歷五旬節；求主用血洗我清潔，洗我清潔，使我經歷五旬節。\n \n二、求主憐憫向我施恩，向我施恩，使我經歷你靈浸，使我經歷你靈浸；求主憐憫向我施恩，向我施恩，使我經歷你靈浸。\n \n三、求主使我就在今天，就在今天，得著聖靈的澆灌，得著聖靈的澆灌；求主使我就在今天，就在今天，得著聖靈的澆灌。\n \n四、求主使我就在此地，就在此地，得著上頭的能力，得著上頭的能力；求主使我就在此地，就在此地，得著上頭的能力。\n"
        },
        {
            "index": 245,
            "title": "充滿我",
            "content": "一、願主聖靈前來覆翼，漫我心靈沐我魂；以你神聖同在臨蒞，今來充滿我全人。\n\n二、你能充滿我的表裏，不須求你如何作；哦，我要你，切切要你，求你今來充滿我。\n\n三、我真軟弱，極其軟弱，只能俯伏你腳前；求主聖靈來充滿我，以你大愛溢心間。\n\n四、前來潔淨，祝福、安慰，以靈浸透我心魂；何等甜美！天來恩惠-你正充滿我全人。\n"
        },
        {
            "index": 246,
            "title": "有福的安靜",
            "content": "一、喜樂湧流有如河海，自從主賜保惠師；祂是永遠與我同在，祂以我心作居室。\n （副）有福的安靜，聖潔的安靜，我心有了大把握；水正起波瀾，祂在說平安，我心不再有起落。\n \n二、生命豐盛，康健豐富，自從主賜保惠師；趕走不信，消滅愁苦，使我疲倦得止息。\n \n三、有如甘霖從天而降，有如日光從天照；聖靈同樣顯出力量，使我滿受神恩膏。\n \n四、現今果園已滿果實，就是內住的公義；生命水流湧流不滯，在那荒涼孤單地。\n \n五、這是何等奇妙救恩，我能時常見主面！這是何等奇妙居所，何等安靜安息天！"
        },
        {
            "index": 247,
            "title": "聖靈發出祂光芒",
            "content": "一、聖靈發出祂光芒，榮耀充滿我心房；黑暗陰翳消除盡，使黑夜變為光明。\n \n二、聖靈彰顯祂恩能，我心完全洗潔淨。\n願我罪身釘十架，我靈魂歸你管轄。\n \n三、聖靈恩惠賜歡欣，撫慰我的憂鬱心，使愁苦遠遠離開，醫治我傷痛情懷。\n \n四、聖靈降臨來保惠，永遠安居我心內；偶像座位盡除淨，使主在我心為尊。\n"
        },
        {
            "index": 248,
            "title": "我今舉手向你請",
            "content": "一、我今舉手向你請，要你賜下焚燒靈；焚燒一切所歡喜，不留一點為自己。\n （副）求你賜下焚燒靈，成我畢生大事情；滿足我心的要求，用火焚燒到無有；等候，等候，我們等候焚燒靈。\n \n二、我今壇上來獻祭，擺上全人靈、魂、體；求將惡慾全解脫，並來充滿每角落。\n \n三、我今真切已犧牲我所寶貝的一生；完全為著寶貝主，因祂流血來救贖。\n \n四、我今以信來領取血下權利的給予；靠你得勝的名字，所有應許成現實。\n"
        },
        {
            "index": 249,
            "title": "求主寶血潔淨我",
            "content": "一、求主寶血潔淨我，洗盡所有罪過；將你聖潔的膏油，重新為我塗抹。\n我認自己的生活，真是失敗、軟弱；我望充滿你的靈，完全為你而活。\n （副）哦，求主救我脫離這個可憐的自己！好使我從今天起，完全充滿了你。\n \n二、我心何等的乾旱，常為軟弱悲歎；我是何等的盼望、能被聖靈充滿。\n求主讓我今隱藏、在你擊傷石磐；求主今聽我呼求，讓你活水氾濫。\n \n三、我心何等的冷淡，順服何等遲慢；願主聖靈充滿我，使我不再背叛。\n我今躺臥在祭壇，不敢稍微動彈；求主烈火從天降，把我所有燒乾。\n \n四、求主十架在我身，天天作工更深；把我度量擴充大，使我化為灰塵。\n好叫聖靈充滿我，天天比前更多；你的活水到處流，解除眾人乾渴。\n"
        },
        {
            "index": 250,
            "title": "將器皿多多騰出",
            "content": "一、你是否已長久渴慕得著主豐滿福分，今就在你心傾注？何不按照主話來得父神應許的聖靈，，如當日五旬祝福？ （副）現在主要充滿你心，直到滿溢，正如主神聖吩咐：將器皿多多騰出！現在主要充滿你心，直到滿溢，充滿聖靈和能力。\n \n二、帶上你倒空的器皿，藉主寶血得潔淨來吧！你這窮乏人；謙卑俯伏神寶座前，一心奉獻成為聖。\n直到寶座從上傾。\n \n三、主恩好比無限膏油，傾倒充滿器皿裏，祂愛仍然不搖移；要照父的寶貴應許，將神膏油與能力，今日，充滿器皿裏。\n"
        },
        {
            "index": 251,
            "title": "主，我曾否叫聖靈憂愁？",
            "content": "一、主，我曾否叫聖靈憂愁，流蕩、隨便並冷落？然而我的犯罪和退後，未曾叫祂厭倦過。\n （副）求你多賜我們以聖靈，讓祂光照並焚燒，將你供給我們作生命，使我不住的禱告。\n \n二、你的聖靈曾如何忍耐，等我慢慢心轉變；我曾如何棄絕你熱愛，當祂為我憂心煎。\n \n三、你的聖靈今在我心內，我要以祂為我主；因為愛你使我能敬畏你的最小的宣佈。\n \n四、我們現今雖不能愛你如你那樣愛我們；你在我心若將火點起，它就不會終冷沉。\n"
        },
        {
            "index": 252,
            "title": "我神，求你用聖靈再充滿我",
            "content": "我神，求你用聖靈再充滿我！我神，求你用聖靈再充滿我！破我、鎔我、模我、造我，我神，求你用聖靈再充滿我！"
        },
        {
            "index": 253,
            "title": "後是膏油先是血",
            "content": "一、後是膏油先是血，要得滋潤先得潔；若非經過各各他，必不能到五旬節，我們若未蒙洗淨，能力必不從上傾；我們若要作見証，必須釘死己生命。\n （副）因此；求主藉十字架，治死我的魂生命；使我願出重大代價，來滿受你的聖靈。\n \n二、先是用杖擊石磐，後來活水纔溢漫；死亡若未作過工，聖靈必定不充滿。\n我們若真同主死，願意萬有都損失；主的能力要降臨，使用我們來救世。\n \n三、先是祭壇後是火，若沒喪失就沒果；若非所有先奉獻，必定不能登寶座。\n我們若真肯犧牲，捨棄萬事降服神；我們必定得能力，因主信托順從人。\n \n四、先是豫備瓶子空，後是膏油盛其中；先是山谷挖成溝，後來活水纔深泓；先是經過約但河，後是靈感加倍得；先受死亡的浸洗，後得榮耀的聖鴿。\n \n五、當你舉目望禾田，金穀豐盈你稱羡；當念果實未生時，就有麥種死在先。\n若要生命的子粒，須有死亡的經歷；凡未到過髑髏地，就無聖靈的能力。\n \n六、既是這漾，求我主，使我忠誠走窄路；除去雄心和自負，只顧順服並受苦。\n更大能力我不取，更深的死我所需；但願加略的意義，完全成功在我軀。\n"
        },
        {
            "index": 254,
            "title": "我主，只有你的聖靈",
            "content": "一、我主，只有你的聖靈，能救我心脫罪；只有祂的能力，能清裏面所有污穢。\n （副）求用聖靈施憐憫，作工在我裏面；潔淨每個等候的心，賜下能力作恩典。\n \n二、我主，只有你的聖靈，能生更深的愛；只有祂的能力，能令這個聖火燒開。\n \n三、我主，只有你的聖靈，能賜所求恩賜；只有祂能安慰苦情，祂能平靜憂思。\n \n四、我主，只有你的聖靈，能賜所需恩惠；正當我們等候命令，你來聖別充沛。\n（副）求用聖靈施憐憫，作工在我裏面；好像五旬靈風吹臨，今日吹進我心坎。\n"
        },
        {
            "index": 255,
            "title": "焚燒在我心內",
            "content": "一、神賜祂的能力，在我窮苦心內，時刻保守提挈，灌以必需恩惠；藉靈住我裏面，掌管我的全人，用愛發出火燄，在我心內直焚。\n （副）焚燒在我心內，焚燒在我心內，愛燄自天傾下，焚燒在我心內；聖靈已來保惠，主名應當讚美，愛燄自天傾下，焚燒在我心內！ \n二、我在架下低頭，我在壇上奉獻；此生一切所有，都呈我主腳前。\n祂為我付贖價，祂召我得安息；祂使天火降下，悅納我的活祭。\n \n三、我無任何功行，惟有神的應許；我藉愛子受刑，蒙恩作神兒女。\n榮耀歸於我神，哈利路亞！阿們！這愛激勵至深，如火內心在焚。\n"
        },
        {
            "index": 256,
            "title": "吩咐磐石",
            "content": "一、在曠野加低斯，有神的選民，因乾渴快要死；忽聽見聲音：吩咐磐石，發出活水來！不是要擊打，不是要等待；只要吩附，活水就流開。\n （副）神的聖靈已住你心間，為何到如今不見活水流？一切的豐盛，等候你發現，你用信相信，就甚麼都有。\n \n二、主耶穌的聖名，是信心根據，神永遠的聖靈，已住你深處；祂今發問：掙扎果為何？聯合是事實，為何仍乾渴？約但河上，仍舊有聖鴿。\n \n三、但願心意簡單，完全的相信！但願心思平安，不再苦苦尋！如同嬰孩，靜臥主懷間，向世界斷奶，認識主愛甜，享祂豐富，順服祂差遣。\n"
        },
        {
            "index": 257,
            "title": "哦，主耶穌，當你在地",
            "content": "一、哦，主耶穌，當你在地，他們與你多年同處；但是他們對你自己，似識不識，似悟不悟。\n \n二、他們聽見過你的聲音，他們見過你的丰姿，他們擠過你的肉身，但你是誰，似知不知。\n \n三、我們好像蓋重幔子，彷彿知道，又不透明；說不認識，早已認識，說已認識，認識不清。\n \n四、但你今已在靈裏面，成為另一位保惠師；你已使我成為你聖殿，在我裏面，將你啟示。\n \n五、但願你用聖靈充滿在我全人每一角落；沒有一處不受你感，沒有一處不被你摸。\n \n六、求你自己藉靈顯現，加倍實在，在我心懷；無耳所聽，無目所見，無手所摸，如此實在。\n \n七、當你憐憫，肯來啟示，將你自己給了我們，世上有誰比你更實？世上有何比你更真？ \n八、求你用靈從我的靈，如同洪水漫溢全人到處榮耀，到處光明，到處是你，到處是神。\n \n九、這個生活何等親近！你使我已在地若天：讚美滿口，喜樂滿心，同在滿魂，一切甘甜。\n"
        },
        {
            "index": 258,
            "title": "你被父神右手高舉",
            "content": "一、你被父神右手高舉，進入榮耀喜樂騰騰；歡登寶座應驗應許，差遣聖靈滿我器皿。\n \n二、榮耀聖潔，耶穌的靈，自天傾下，充滿我心；天上聖火，內心直焚，無限榮光，溢我心魂。\n \n三、充滿我靈，充滿我魂，充滿愛好，充滿思想；充滿全人，每一部分，使我意志，喜樂服降。\n \n四、成了！你已藉靈充滿，愛慕之情，如火熒熒；我膝跪拜，我口承認，俯伏向你，獻上一生。\n \n五、起來！我魂，起來！歌唱你的救主得勝詩篇；盡你有限年日力量，高舉祂名，從地到天。\n"
        },
        {
            "index": 259,
            "title": "進來，我主",
            "content": "一、進來，我主，心門現已全開，我識聲音，我知是你等待；自己無力，你又被我見外，正是時候，我主，求你進來！ \n二、可憐！荒涼房間，何等零亂，堆堆都是雜物，何等難看，牆壁污穢，器具收拾不淨，我主，這是我給你的歡迎。\n \n三、但是，我真歡迎你這貴賓，我的情形是我歡迎原因；我主，如此紛亂，需要接受你的同在和你安排的手。\n \n四、在這偉大朋友顯現之前，我不尋求補救或者改變；我的最好還是非常難看，叫你再等，乃是最壞習慣。\n \n五、求來，不是發現，乃是要使這個亂心配作你的居止。\n除去黑暗、恐怕、犯罪失敗，進來，我主，你的所有全來。\n"
        },
        {
            "index": 260,
            "title": "何等慚愧何等痛悔",
            "content": "一、何等慚愧，何等痛悔，當流淚想當時，如何剛硬拒主深愛，竟敢驕傲對主說：專為己，全不為你，專為己，全不為你！竟敢驕傲對主說：專為己，全不為你！\n二、祂愛尋我，開我心眼，見祂十架流血景；「父阿，赦免！」深感我心，我就微弱向主說：雖為己，少許為你！雖為己，少許為你！我就微弱向主說：雖為己，少許為你！\n三、醫治！扶持！釋放！滿溢！祂愛洋溢終不息！甜蜜堅強勝我剛硬，使我自卑低聲說：少為己，更多為你！少為己，更多為你！使我自卑低聲說：少為己，更多為你！\n四、祂愛高過最高天庭，深過最深的海洋；主，你得勝，我今服矣！允我誠懇的禱祈：不為己，全都為你！不為己，全都為你！允我誠懇的禱祈：不為己，全都為你！"
        },
        {
            "index": 261,
            "title": "我豈可再冷淡退後",
            "content": "一、我豈可再冷淡退後，使神聖靈終日擔憂，救主也在等候，救主也在等候！我今願意轉身回頭，不再留戀，不再逗遛，就此跟主而走，就此跟主而走！\n二、我今將我所是所有，完全奉獻，一無保留，從今直到永久，從今直到永久；惟願恩主悅納保守，使我今後無望無求，惟願神旨成就，惟願神旨成就。\n\n三、回顧已往，又慚又羞，無一靈魂是我所救—救恩被我扣留，救恩被我扣留；今求恩主用你膏油，將我全人厚厚澆透，使成救恩出口，使成救恩出口。\n\n四、恩主一向施恩深厚，待我遠勝知己愛友，我願作祂配偶，我願作祂配偶；今後向主時常依投，十字苦架甘心接受，將主生命流露，將主生命流露。\n"
        },
        {
            "index": 262,
            "title": "願更與神親密同行",
            "content": "一、願更與神親密同行，心境安靜、屬天；願光照明我的途徑，直到救主身邊。\n \n二、初次見主，我的安舒現今是在那裏？當我初次發現耶穌，喜樂消逝何地？ \n三、從前我享何等交通，回憶仍是甘甜！現今留下痛苦虛空，無何可以補滿。\n \n四、回來，聖鴿！求你即回，甘甜，安息使者！我恨使你生悲的罪，使你離我若捨。\n \n五、我所認識，不論甚麼最可寶貝偶像，使我扯它離你寶座，對你完全傾向。\n \n六、我是如此與神同行，心境安靜、屬天；有光照明我的途徑，直到救主身邊！"
        },
        {
            "index": 263,
            "title": "主的妙愛",
            "content": "一、親愛的主！你今召我回來，面臨你愛，使我深覺慚愧；像我這樣，你竟還肯愛我，阿，主，你愛，真是令人難猜！\n二、我雖曾說：主阿，我深愛你；雖曾自誇：我永不離開你；曾幾何時，我又將你離棄，向你背約，使你傷心歎息。\n\n三、但是，主阿，你不因此灰心！你那妙愛催你將我找尋；直到尋見，懷抱我在你心，撫我，領我，使我歸回羊群。\n\n四、主阿，現在我不敢離你懷，我又何敢辜負你的恩愛；我懇求你保守我不失敗，直到你愛被我充分了解。\n"
        },
        {
            "index": 264,
            "title": "我帶我罪就你",
            "content": "一、我帶我罪就你，我勝不過的罪，願你在你血裹，洗淨我的污穢；我帶我罪就你，救主！重擔太重，我不能負！重擔太重，我不能負！ \n二、我帶我心就你，我不明白的心；無信無定東西，實在又惡又陰；救主，我今帶它就你，叫它成為可信不移，叫它成為可信不移。\n \n三、我帶我憂就你，我逃不脫的憂，不只你要同歷，並要完全拯救；我來，就你，親愛救主，帶著使我疲倦包袱，帶著使我疲倦包袱。\n \n四、我帶我苦就你，我說不出的苦，實在毋需再題，你早知道清楚；我帶我心感覺的苦，來就你這受苦救主，來就你這受苦救主。\n \n五、我帶我樂就你，你愛所賜的樂，每樂有如一翼，使我更近寶座；我帶它們前來就你，因為所有來自救贖，因為所有來自救贖。\n \n六、我帶我心就你，我不要屬自己，救主使我能以永遠成為你的；我帶我心，生命，所有，就你，救主，直到永久，就你，救主，直到永久。\n"
        },
        {
            "index": 265,
            "title": "從前我亦曾熱心",
            "content": "一、從前我亦曾熱心，多努力，求上進，可憐現在已改變，不與救主親近；追想昔日殷勤景，深夜寐，清晨興，如何辛苦不自顧，而今卻冷如冰！ （副）我豈能忘救主？我豈可離天父？祂心為我已憂傷，我心安忍不顧？ \n二、從前我已獻全身，雖勞碌，不為金，而今卻為世俗奔，卻與世俗相親；從前持守今改變，是放縱，說消遣，多年流浪不懊悔，何日纔會生厭？ \n三、從前我心專愛主，在祂外，無所慕，時常想念熱如火，無論夢寐醒甦；世俗人情皆無意，自己事都丟棄，今則追求全屬己，與俗復有何異？ \n四、追想昔日跪主前，雖在地，如在天，應許你說從今起，我只聽你差遣，願意順服失自由，在你外，無他求，至今為時並不久，此心已歸烏有！ \n五、你外勞碌總是空，如捉影，如捕風，多年流落羊群外，無你怎能亨通；世界情慾快過去，豈可再受駕御？愛主多年在等候，豈可依然猶豫 \n六、晨星將現夜已闌，生愈過，時愈暫。\n立即脫離墮落處，重來求你喜歡；拒絕世俗和魔鬼，再來嘗天滋味，愛心已失今再得，仍站從前地位。\n（副）我今再行窄路，虛空世界不顧；前面榮耀快現，我願忠心受苦。\n"
        },
        {
            "index": 266,
            "title": "主，是我否？",
            "content": "一、有人己離主別行他途，有人已溜出羊群保護，有人已動心貪愛世俗，主，是我否？主，是我否？ （副）主，是我否？此言猶如利刃刺入我心，刺入何等的深；若有一人要失去主的分，主，是我否？主，是我否？ \n二、有人竟把主撇在背後，有人竟隨從惡人計謀，有人竟作到聖靈擔憂，主，是我否？主，是我否？ \n三、有人竟甘心辜負主恩，有人竟甘心事奉瑪門，有人竟甘心罪中下沉，主，是我否，是我否？ \n四、有人已否認救主耶穌，有人已使祂蒙受羞辱，有人已背叛，賣友、賣主，主，是我否？主，是我否？ \n五、有人將被提到主面前，有人將享受安息甘甜，有人將得著生命冠冕，主，是我否？主，是我否？"
        },
        {
            "index": 267,
            "title": "我直跑",
            "content": "一、當向標竿力前！雖然孤單，不變；那開路者現在召你，所以當前勿延。\n \n二、當向標竿力前！主眼睛像火燄，正在看你；人算甚麼？何必管他喜厭！ \n三、當向標竿力前！不要再望後面；因為前頭就是獎賞，主要賜給冠冕。\n \n四、當向標竿力前！塞耳、啞口、閉眼，在崎嶇的血跡路上，緊隨基督向前！"
        },
        {
            "index": 268,
            "title": "我心所追求乃是神自己",
            "content": "一、我心所追求乃是神自己，不是樂與安，也不是福氣；我能出代價，達到這聖地，不是我自己，乃是祂恩力。\n \n二、因信而向前，要得神自己，憑愛而跟隨，永遠不他依；因祂扶持我，我追隨不已，直到神答我最深的禱祈。\n \n三、雖然這道路有時很困難，雖然這代價常是很重大，但祂最知道我需負何擔，因到神的路必須是直達。\n \n四、一事我所知，祂是我所要，一事我所作，祂是我所望；在此日復日，神是我榮耀，在彼榮耀裹，神是我獎賞。\n"
        },
        {
            "index": 269,
            "title": "進入幔內，出到營外",
            "content": "一、進入幔內，就必出到營外，嘗到天美，就必丟棄地愛；聖中之聖，如果滿足我心，空中之空，豈能欺騙我魂？ \n二、進入幔內，就必出到營外，天一同在，就必使地離開；天上榮耀，如果吸引我靈，地上福樂，豈能霸佔我情？ \n三、進入幔內，瞻仰榮耀基督，出到營外，跟隨卑微耶穌，寶座、冠冕，如果將我鼓舞，馬槽、十架，豈能使我裹足？ \n四、進入幔內，吸取復活大能，出到營外，奔跑十架路程；我若看見祂在天上面容，就必步武祂在地上腳蹤。\n \n五、進入幔內，飽嘗天上肥甘，出到營外，忍受地上艱難；地上經歷，雖使我心酸痛，天上交通，卻叫我靈讚頌。\n \n六、進入幔內，享受主的上好，出到營外，供應人的需要；天上生命，如果從我活出，地上靈魂，就必因我得福。\n \n八、進入幔內，直到幔子不存，出到營外，直到營都滅盡；直到天地所有同歸於一，直到神人永遠不再分離。\n"
        },
        {
            "index": 270,
            "title": "願你為大",
            "content": "一、願你為大，哦，主耶穌！信條、話語、虛儀、屬人的會、屬世的愛，不能與你相比。\n \n二、願你為大，哦，主耶穌！你愛征服了我；靠你十架，我向己死，完全為你而活。\n \n三、願你為大，哦，主耶穌！全人被你充滿；使我思想像你思想，喜歡像你喜歡。\n \n四、願你為大，哦，主耶穌！把我改變全備；從這幔子（軟弱肉體），顯出你的榮美。\n \n五、願你為大，哦，主耶穌！我心真是要求：作你奴僕，行你旨意，一生不再自由。\n"
        },
        {
            "index": 271,
            "title": "神在天上有一寶貝",
            "content": "一、神在天上有一寶貝，豐富無人能言述；永遠心愛祂所寶貴，就是祂子主基督。\n神在地上有寶貝，價值惟有神知悉；極深、心愛、人難測窺﹕基督啟示我心裏。\n \n二、神藉火燄舌頭臨到，用這永遠無窮盡、取用不竭的無價寶，充滿所選的器皿。\n神從天上榮耀裏頭，親來充滿這器皿；用祂愛的無限富有，滿足所有渴慕心。\n \n三、雖受折磨、試煉、試探，榮耀呼召仍不變；葡萄樹枝與樹相聯，向主倒空你自己。\n泥土器皿世人鄙視，軟弱、貧窮又卑賤；裝著寶貝神聖火焰，將主榮耀來彰顯。\n \n四、願我更加倒空、謙卑，不為人知、不顯揚；作神器皿，更為尊貴，充滿基督的榮光！無何事物遮此榮光，也無自己的遮蔽；將這奇妙救恩宣揚，倒空、充滿祂自己。\n"
        },
        {
            "index": 272,
            "title": "我們乃是朝聖旅客",
            "content": "一、我們乃是朝聖旅客，經過疑惑與憂悒；手拿拐杖，口唱詩歌，面向神的應許地。\n白日時候，黑夜時候，雲柱火柱正引領；弟兄手握弟兄的手，一步一步在進行。\n \n二、同一位神同在亮光，照明所有得贖人；除去疑惑，除去愚妄，照明我們的疑問。\n同一目的在於高天，同一信心不疲倦，同一定質來看前面，同一希望得完全。\n \n三、同一詩歌千萬嘴唇，同唱有如只一心；同一爭戰同一標準，同一向神求相親。\n同一喜樂中的氣氛，在於永遠的岸前；在彼惟一全能的神，掌權愛中至永遠。\n \n四、應當前淮，旅客弟兄，前進倚著十字架；忍它羞辱，受它貧窮，直到休息它蔭下。\n不久墳墓都要裂開，不久死者要醒來，所有陰影都要失在，最終生命滿情愛。\n"
        },
        {
            "index": 273,
            "title": "進深，進深",
            "content": "一、進深，進深，進入耶穌大愛，每日更進深；登高，登高，在主智慧學校經歷主恩深。\n （副）求主助我進深！我願登峰造極！使我悟性更新，領我進入真理。\n \n二、進深，進深，藉著全能聖靈，不斷的進深；直到生命消失在基督裏，溶於祂旨意。\n \n三、進深，進深，雖經艱難試煉，仍不斷進深；根深蒂固在主神聖愛中，結果好收成。\n \n四、進深，登高，每日活在主裏，直到爭戰過；靠主得勝，長成基督形像，豐富進天國。\n"
        },
        {
            "index": 274,
            "title": "更高之處",
            "content": "一、我今面向高處直登，天天努力，天天上升；在我途中，我惟禱祝，使我立足更高之處。\n （副）主，扶持我，使我上升，憑信站立天的高峰；更高生活我己可睹，使我立足更高之處。\n \n二、我心不欲繼續住於疑惑、恐懼充斥之域；雖也有人居此地步，我卻心在更高之處。\n \n三、我要居住超俗之境，不怕撤但火箭欺凌；憑信我已能以接觸聖樂傅自更高之處。\n \n四、我願靠恩登峰造極，在彼瞥見榮耀無比；但我仍然禱告不住，求領我到更高之處。\n"
        },
        {
            "index": 275,
            "title": "往前走",
            "content": "一、莫把世俗來流連，往前走！往前走！放下重擔脫貪戀，往前走！父神召你來成聖，基督是你的得勝，聖靈作你的功能，往前走！ \n二、手莫扶犁向後看，往前走！往前走！腳莫躊躇中途站，往前走！仰望耶穌免勞煩，手不下垂，腿不酸，越往前走越追趕，往前走！ \n三、追趕至終不改變，往前走！往前走！向著標竿直往前，往前走！往前！直到晨星現，往前！直到國度見往前！直到得冠冕，往前走！"
        },
        {
            "index": 276,
            "title": "主！使我更愛你",
            "content": "一、主！使我更愛你，和你更親密，為你名更熱心，向你話更信，對你憂更關心，因你苦更貧，更覺得你看顧，更完全順服。\n 〔副〕求主天天扶持我，給力量保守我，使我一生走窄路，使主心滿意足。\n \n二、主！使我更得勝，向你更忠誠，在你手更有用，對你仇更勇，受苦更為忍耐，犯罪更悲哀，更喜樂任怨勞，更完全倚靠。\n \n三、主！使我更屬天，更常見你面，更脫凡俗生涯，更想慕回家，更願意處卑微，更被你破碎，更為不顧自己，凡事更像你。\n"
        },
        {
            "index": 277,
            "title": "我願更多認識基督",
            "content": "一、我願更多認識基督，更多追蹤祂的道路；更多認識祂的救贖，更多享受祂的豐富。\n （副）更多認識基督，更多認識基督；更多認識祂的救贖，更多享受祂的豐富。\n \n二、更多認識復活大能，更多經歷無窮生命；更多取用升天權柄，更多有分榮耀得勝。\n \n三、更多得著聖靈啟示，更多知道父神意思；更多看見幔內的事，更多效法基督的死。\n \n四、更多相信主的聖言，更多倚靠祂的恩典；更多愛慕祂的顯現，更多盼望祂的王權。\n"
        },
        {
            "index": 278,
            "title": "但願耶穌的美麗從我顯現",
            "content": "但願耶穌的美麗從我顯現耶穌所有清潔、溫柔與甘甜。\n求你用你聖靈，前來煉我性情，直至耶穌的美麗從我顯現。\n"
        },
        {
            "index": 279,
            "title": "多又多",
            "content": "一、你曾覺得父愛心？不只這麼一點；你曾嘗到祂憐憫？不只這麼一點。\n父的慈愛何等大，不只這麼一點，平白賜給無代價，不只這麼一點。\n （副）多又多，多又多，不只這麼一點，神的大愛難盡說，不只這麼一點。\n \n二、你曾覺得主親近？不只這麼一點；祂的同在樂你心？不只這麼一點；主的恩典何等大，不只這麼一點；平白賜給無代價，不只這麼一點。\n \n三、你覺聖靈的能力？不只這麼一點；猶如甘雨臨及你？不只這麼一點；聖靈能力何等大，不只這麼一點；平白賜給無代價，不只這麼一點。\n"
        },
        {
            "index": 280,
            "title": "主，你榮面是我所羡",
            "content": "一、主，你榮面是我所羡，開啟我眼使我看見；願你榮光照我眼前，消除我的一切黑暗。\n恩主，我今尋求你面，願你不再向我隱瞞；開啟我眼，使我看見你的榮面！ \n二、主，你慈聲是我所羡，開啟我耳使我聽見；願你聲音繞我耳邊，消除惡者一切謊言。\n恩主，我今尋求你面，願你不再向我隱瞞；開啟我耳，使我聽見你的聖言！ \n三、主，你自己是我所羡，開啟我心使我愛戀：願你豐滿溢我心間，使我失去在你裹面。\n恩主，我今尋求你面，願你不再向我隱瞞；開啟我心，使我愛戀你的顯現！"
        },
        {
            "index": 281,
            "title": "求主耶穌銘刻我心",
            "content": "求主耶穌銘刻我心﹕惟你是我所需、所親。\n地上萬事均可仳離，但我永遠不能離你。\n"
        },
        {
            "index": 282,
            "title": "羞認主名",
            "content": "一、耶穌，到底是否可能？竟然有人羞認你名？天使所頌榮耀光輝，竟會有人羞認你名！ \n二、竟然有人羞認主名，無異黑夜羞認明星！我心本來就是夜央，你為晨星使黑變明。\n \n三、竟然有人羞認主名，無異清晨羞認朝陽！主是朝陽光華四射，照明我的如夜天良。\n \n四、竟然有人羞認主名，我們上天希望所寄；我心慚愧我臉含羞，因我不認你名無比。\n \n五、直到那日，我心所誇，仍是救主為我受死；這是我的永遠榮耀，基督竟不以我為恥。\n"
        },
        {
            "index": 283,
            "title": "要思想耶穌",
            "content": "一、要思想耶穌，以祂作模型，好在你身上顯出祂榮形；祂已經賜你永遠的生命，並使你享受復活的大能。\n \n二、要思想耶穌，天天都如此，要自甘卑微，不再有大志；那無窮生命也要多認識，靠復活大能經歷主的死。\n \n三、要思想耶穌，一生當這樣，要活在幔內，常見主榮光；若棄掉自己，必知主心意，一脫離自己，純潔又安息。\n \n四、要思想耶穌，當你在向前，要一直向上瞻仰祂榮面；必榮上加榮，變成祂形狀，使祂的形像顯在你身上。\n"
        },
        {
            "index": 284,
            "title": "神的至好",
            "content": "一、為那忍受試驗的人，神給的是至好；為那不要至好的人，神給的是次好。\n （副）求主賜給我至好，讓他人選次好；他們好處我不要，因我已得至寶。\n \n二、喪失應許安息之由，往往不是艱勞；次好事物常成我仇，使我難得至好。\n \n三、那裏有人不要祝福，絲毫祝福不要？但我不求你的祝福，我只要你至好。\n \n四、至上揀選也有人要，但當試煉來到畏縮、妥協、十架脫逃，至好，跟著丟掉。\n \n五、我要趁此年日短少，盡其壓迫臨到；忠於職守讓主稱道，助我達到至好。\n \n六、得勝群眾當主點校，我要有分點召﹕且聽救主慈聲說道：你已力求至好。\n"
        },
        {
            "index": 285,
            "title": "我已得佳美信息",
            "content": "一、我已得佳美信息，哈利路亞歸羔羊！我已從外院經過，哦！榮耀歸於神！一切獻耶穌腳前，藉祭壇我已成聖；對罪、死我能誇勝，哈利路亞歸羔羊！ （副）哈利路亞！哈利路亞！裂開幔子我已過，這裏榮耀不敗落！哈利路亞！哈利路亞！我今在我王的面前過生活！ \n二、我是神君尊祭司，哈利路亞歸羔羊！藉寶血我得潔淨，哦，榮耀歸於神！藉聖靈亮光權能，我今能終日居留神至高至聖之境，哈利路亞歸羔羊！ \n三、我要從外幔經過，哈利路亞歸羔羊！神亮光在此蘊藏，哦，榮耀歸於神！藉寶血我能進入至聖地何等光明！敵權勢全已失蹤，哈利路亞歸羔羊！ \n四、我今活至聖境內，哈利路亞歸羔羊！我已從內幔經過，哦，榮耀歸於神！我已經成聖歸神，藉寶血偉大權能，主作我永遠居所，哈利路亞歸羔羊！"
        },
        {
            "index": 286,
            "title": "只有一事",
            "content": "一、只有一事，我主，只有一事，我心稱羡只有一事如大衛：我只尋求能居住在你殿，在我一生之久，在我一生之久，讓我瞻仰主你的榮美，並讓我求問於你殿內。\n \n二、只有一事，我主，只有一事，我心稱羡只有一事如馬利亞：我只尋求能安坐你腳前，在我一生之久，在我一生之久，讓我聆聽主恩言意深，我要揀選這上好福分。\n \n三、只有一事，我主，只有一事，我心稱羡只有一事如保羅：我要忘記背後努力面前，向著標竿直奔，向著標竿直奔，要得神在基督耶穌裏從上召我來得的獎賞。\n"
        },
        {
            "index": 287,
            "title": "比雪更白",
            "content": "一、主耶穌，我真羡慕能得完全，我要你時刻活在我的魂間；粉碎眾偶像，驅逐所有失敗，求主洗淨我，使我比雪更白。\n （副）比雪更白，是，比雪更白，求主洗淨我，使我比雪更白。\n \n二、主耶穌，不要讓有不聖遺留，求用你寶血，除去所有污垢；我為得聖潔，一切都願割愛，求主洗淨我，使我比雪更白。\n \n三、主耶穌，求從天上寶座垂憐，助我獻完全的祭在你面前；我放下自己和我所有障礙，求主洗淨我，使我比雪更白。\n \n四、主耶穌，為此，我今謙卑而求，在十字架下，我已等候很久；你所流寶血，我今完全信賴，求主洗淨我，使我比雪更白。\n \n五、主耶穌，你已看見我在求尋，求你今就來，賜給一個清心；凡向你求的，你永不會不睬，求主洗淨我，使我比雪更白。\n"
        },
        {
            "index": 288,
            "title": "你這神的隱藏的愛",
            "content": "一、你這神的隱藏的愛，長寬高深，無人知悉；遠遠我見你的光采，我就歎息望得安息；我心痛苦，不能安息，除非我心安息於你。\n \n二、你的聲音，仍然隱招我來負你甜美的軛；我雖幾乎前來應召，但是懼怕前途阻隔；我志雖定，我情卻離，我欲向你，反而背你。\n \n三、全是恩典！使你吸引我心向你追求安息；我雖追求，不能親近，流蕩的我無所憑依；哦，要何時不再流蕩，所有腳蹤向你而往？ \n四、日下有無甚麼東西，與你相爭來分我心？呀，我求你把它割棄，讓你作王無人與競；我心纔會不再拘泥，當它藉你得了安息。\n \n五、哦，我求你埋藏這己，使主（非我）從我而活！惡慾邪情釘死絕跡，不私留一寶貝罪惡；除你之外，在凡事上，使我無求，使我無望。\n \n六、哦，主，給我無上之助，救我脫離無用之慮；趕出己意離我心府，離我全人隱密之域；使我作個順命的人，不斷稱頌，時常感恩。\n \n七、求你使我時刻離地，謙卑等候聽你吩咐；求你對我時常題起：我是你愛、你命、你主。\n來聽你聲，來覺你力，來嘗你愛，是我所期。\n"
        },
        {
            "index": 289,
            "title": "求主把我捆綁",
            "content": "一、求主把我捆綁，我纔得著釋放；願主迫我向主繳械，我纔得勝奏捷。\n當我倚靠自己；我就失敗危亟；當主膀臂將我監禁，我手就更奮興。\n \n二、我心未交主時，真是軟弱愚痴；自己所願自己不行，萬事漂流無定。\n主若未加鎖煉，就難自由進前；求主慈愛將它奴隸，它纔會得能力。\n \n三、我的生命未死，終身總是喪失；勝少敗多，實無能力，時為肉體歎息。\n我若沒有死過，我就難以活著；求主使我脫離自己，纔會完全得你。\n \n四、我今認識了你，也略知道自己，所以今後真不願意再藉天然能力。\n求主永遠的靈使我生命全釘，使我治死肉體行為，主興盛，我衰微。\n"
        },
        {
            "index": 290,
            "title": "我要更像主",
            "content": "一、我要更像主，我天天追求，更像祂謙卑，更像祂溫柔；更熱心工作，更勇敢去救人，更多的奉獻去接受祂委任。\n （副）接受我心，我只願意屬你；接受我心，不要將我丟棄！聽我祈求，使我與罪隔離；洗我，保守我，永遠是為著你。\n \n二、我要更像主，求天天賜下；更多的恩惠，來背我十架；更倚靠聖靈，去將浪子帶領；更多的努力，豫備國度到境。\n \n三、我要更像主，來活並來忍，更顯出祂愛，來對待別人，更多的捨己，像祂在加利利，我要更像主、這永是我心意。\n"
        },
        {
            "index": 291,
            "title": "哦，我要像你",
            "content": "一、哦，我要像你！可愛的救主！這是我所求，是我所慕；我歡喜丟棄一切的富足，盼望能和你形像合符。\n （副）哦，我要像你！哦，我要像你！可愛的救主，像你模樣；像你的甘甜，像你的貞堅，在我的衷心刻你形像。\n \n二、哦，我要像你！那樣的柔細，寬恕又憐憫、仁愛、良善；幫肋孤單的，勉勵灰心的，尋找犯罪人，不辭危難。\n \n三、哦，我要像你！那樣的忍耐，聖潔而謙卑，於人無傷；溫和的接受無理的苦待，寧可救別人，自己死亡。\n \n四、哦，我要像你！我今迫切求，我願出代價跟隨你行；將我的所是和我的所有，完全獻給你，不自經營。\n \n五、哦，我要像你！正當我祈求，倒下你的愛充滿我心；使我作個殿，配給你居留，使我的生命與你相印。\n"
        },
        {
            "index": 292,
            "title": "救主，你的如火眼睛",
            "content": "一、救主，你的如火眼睛，搜尋，發光，探照我心；使我看見前所未見，使我仆倒在你座前！ （副）哦，主，你用如火聖目，注視我的最深之處；充滿莊嚴，充滿生命，充滿赦免，充滿權能。\n你用如刃銳利眼神，使我痛悔，使我甦醒；直到你靈滿我全人，到處泛濫，榮耀無盡。\n \n二、救主，你的如火眼睛，照亮我的如夜生命；使我最深最隱部分，完全赤露，完全顯明。\n \n三、救主，求用如火眼睛，投入我魂每一部分；有如利刃刺入剖開，我愛與慾，我靈與魂。\n \n四、救主，用你如火眼睛，細細鑒察我心我行；直到處處聖火直焚，每一角落都被更新。\n \n五、從前我是風聞有你，今日我是親眼見你；你的眼目使我傾圮，你的膀臂助我站立。\n"
        },
        {
            "index": 293,
            "title": "更深進入聖潔生活",
            "content": "更深進入聖潔生活；不再掙扎，何等安息！逐日脫離罪、己捆鎖，直到全人消失於你。\n"
        },
        {
            "index": 294,
            "title": "耶穌，我來就你",
            "content": "一、脫離捆綁、憂愁與黑影，耶穌，我來！耶穌，我來！進入自由、喜樂與光明，耶穌，我來就你！脫離疾病，進入你健全；脫離貧乏，進入你富源；脫離罪惡，進入你救援，耶穌，我來就你！ \n二、脫離失敗、羞恥與無能，耶穌，我來！耶穌，我來！進入十架榮耀的得勝，耶穌，我來就你！脫離痛苦，進入你安寧；脫離風波，進入你平靜；脫離怨歎，進入你歡欣；耶穌，我來就你！ \n三、脫離狂傲不平的血氣，耶穌，我來！耶穌，我來！進入完全有福的旨意，耶穌，我來就你！脫離自己，住在你愛裏；脫離絕望，等候你來提；離地上騰，如鴿展雙翼；耶穌，我來就你！ \n四、脫離幽暗可怕的死亡，耶穌，我來！耶穌，我來！進入光明歡樂的家鄉，耶穌，我來就你！脫離敗壞無底的深淵，進入護庇安歇的羊圈；永永遠遠瞻仰你榮顏，耶穌，我來就你！"
        },
        {
            "index": 295,
            "title": "我今轉身背向俗世",
            "content": "一、我今轉身背向俗世，和它一切的歡娛；我今心向更美的事，就是天上的儲蓄。\n一切的寶貝、一切榮顯，不能使我再逗遛；我今越過分別界線，世界丟棄在背後。\n遠遠在背後，遠遠在背後，我今越過分別界線，世界丟棄在背後。\n \n二、我今脫離罪的生活，棄絕所有的愚行：我今接受主的領率，願意聽祂的命令。\n我既靠主免為死囚，主今作我的元首；我願為祂捨去所有，世界丟棄在背後。\n遠遠在背後，遠遠在背後，我願為祂捨去所有，世界丟棄在背後。\n \n三、我今永遠不再返回舊日愚昧的境地；惟獨在此纔不定罪，在此纔會有安息。\n我今已經更換主人，對祂，我要永伺候；地的捆綁就此脫盡，世界丟棄在背後。\n遠遠在背後，遠遠在背後，地的捆綁就此脫盡，世界丟棄在背後。\n \n四、我的前途一定永定，我並不要別救主；我也不求更好福音，過於祂賜的寬恕。\n我心已經決定事神，無論如何不回頭；已往一切實為可恨，世界丟棄在背後。\n遠遠在背後，遠遠在背後，已往一切實為可恨，世界丟棄在背後。\n"
        },
        {
            "index": 296,
            "title": "榮上加榮",
            "content": "主榮上加榮，正在改變我，改變我，改變我。\n使我得完全變成主的形像，流露神大愛在世間。\n主在改變，改變我，使我屬地形像變成屬天，使我得完全變成主的形像，流露神大愛在世間。\n"
        },
        {
            "index": 297,
            "title": "為你，我捨生命",
            "content": "一、為你，我捨生命，為你，我流寶血；將你洗得潔淨，使你與神和諧。\n為你，為你，我捨生命，為我，你捨甚情？ \n二、為你，我費多年，憂患苦難遍嘗；好使快樂永遠，你也得以安享。\n為你，為你，我費多年，為我，你費幾天？為你，為你，我費多年，為我，你費幾天？ \n三、我父光明之家，我的榮耀寶座，為你，我都撇下，來到此地飄泊。\n為你，為你，我撇這些，為我，你何所撇？為你，為你，我撇這些，為我，你何所撇？ \n四、為你，我受痛苦，過於你口能述；受了極大辛楚，救你脫離陰府。\n為你，為你，苦受許多，為我，你受甚麼？為你，為你，苦受許多，為我，你受甚麼？ \n五、為你，我從天家，為你，我已帶來：救恩無以復加，赦免、自由、慈愛。\n為你，為你，我帶許多，你帶甚麼給我？為你，為你，我帶許多，你帶甚麼給我？ \n六、主，我獻上生命，和我所有時間，完全聽你使命，脫離己的鎖鍊。\n為我，為我，你的全休；為你，我棄所有。\n為我，為我，你的全休；為你，我棄所有。\n"
        },
        {
            "index": 298,
            "title": "將心給我",
            "content": "一、「將心給我！」天父呼召聲音，這是獻給祂最珍貴禮物；隨時隨地祂對你細聲說﹕「甘心交託我，並將心給我。\n」\n二、「將心給我！」救主呼召聲音，憐愛的呼聲一次又一次，「轉回迷途，遠離惡者罪過，我已為你死，請將心給我。\n」\n三、「將心給我！」聖靈呼召聲音，「願你將一切，聽從我指導，你必享受主恩，多而又多；完全順服吧！並將心給我了。\n」"
        },
        {
            "index": 299,
            "title": "我願作合乎祂心意的人",
            "content": "我願作合乎祂心意的人，時刻活在祂的光中；全奉獻，全歸依，絕對順從，忠心跟隨，直到路終。\n只作泥土在陶人手中，祂一切命令殷勤聽從；我願作合乎祂心意的人，時刻活在祂的光中；"
        },
        {
            "index": 300,
            "title": "我已經決定",
            "content": "一、我已經決定要跟隨耶穌，我已經決定要跟隨耶穌，我已經決定要跟隨耶穌，永不回頭，永不回頭。\n \n二、雖無人同行，我仍要跟隨，（三次）永不回頭，永不回頭。\n \n三、十架在前面，世界在背後，（三次）永不回頭，永不回頭。\n \n四、我要背十架，直到見主面，（三次）永不回頭，永不回頭。\n"
        },
        {
            "index": 301,
            "title": "你的美麗將我心奪",
            "content": "你的美麗將我心奪，我心甘願讓你掌握；你愛將我全人捆綁，我真不願再去流蕩。\n使我作你愛的俘虜，一生愛你遵你所囑；使我成你愛的流露，哦，使我作你愛的俘虜。\n"
        },
        {
            "index": 302,
            "title": "你的靈豈非與祂會過？",
            "content": "一、你的靈豈非與祂會過？你的心曾否被祂所奪？是否認祂為人中第一人，歡喜揀選那上好福分？ （副）你是千萬人中之第一人！哦，求你開我眼，並奪我心；摔碎眾偶像，並歡然加冠你為千萬人中之第一人！ \n二、世界的一切虛榮、珍寶，盡都是偶像，使人顛倒；鍍過金，使人不容易淡泊，浸過蜜，使人真難超脫。\n \n三、是甚麼會使地上偶像，失去它那美麗的模樣？並不是灰心、失望或勸勉，乃是無價之寶的一現！ \n四、並不是甚麼本分催促，就會使偶像化成灰土；乃是祂榮耀、美麗的噴吐，並祂慈愛、溫柔的流露。\n \n五、有誰願熄滅他的燈光，若非早晨的日已在望？又有誰願意收藏他寒衣、若非炎夏的風已興起？ \n六、惟有彼得所見的淚眼，司提反所仰望的榮臉，陪著馬利亞同哭的慈心，會使我脫離屬地吸引。\n \n七、哦，求你大愛將我吸引，直到你自己充滿這心；我們蒙救贖，是你的同伴，與偶像還有甚麼相干？"
        },
        {
            "index": 303,
            "title": "將你最好的獻與主",
            "content": "一、將你最好的獻與主，獻你年輕的力量！孤注一擲熱情蓬勃，勇敢赴真理戰場！主耶穌留下好榜樣，忠誠堅定不懼怕；你要忠心全心愛祂，將你最好獻與主。\n\n二、將你最好的獻與主，主在你心居首位；支配你一切的事奉，每部分因主成聖。\n神既捨棄祂的愛子，給主，主必全給你；恩何大，懇求來服事，將你最好獻與主。\n\n三、將你最好的獻與主，主愛浩大無可比；離開天上榮耀居所，將自己作你贖價。\n祂捨生命毫無怨言，拯救我滅亡罪人；獻上自己作為敬拜，將你最好獻與主！"
        },
        {
            "index": 304,
            "title": "奉獻與你",
            "content": "一、救主受死大愛已賜給我，主，我不願為己保留甚麼：我在愛中瞻仰，將我心願還償；今將供物獻上，奉獻與你。\n \n二、主在父寶座前為我求呼，我的微弱信心只看耶穌：助我十架背上，將你大愛傳揚；以禱告和歌唱，奉獻與你。\n \n三、賜我一顆忠心，像你榮形，一日又過一日，靠主顯明﹕一些愛的工作，一些良善之果，一些罪人心奪，奉獻與你。\n \n四、一切所是、所有，是你眷顧；一生全是為主，或樂或苦！一日見你榮面，因你贖回恩典得進無限永遠，奉獻與你。\n"
        },
        {
            "index": 305,
            "title": "我今屬於耶穌",
            "content": "我今屬於耶穌，不再屬自己；我所是並我所有全都歸於你。\n我今屬於耶穌，不再屬自己；我所是並我所有全都歸於你。\n"
        },
        {
            "index": 306,
            "title": "活著為耶穌",
            "content": "一、活著為耶穌，只望能單純．所有的一切都求祂喜悅；自動並樂意來向祂投順，這是我蒙神賜福的祕訣。\n\n二、活著為耶穌，祂為我緣故，在十字架上擔當罪與羞；這愛激勵我答應祂召呼，恭敬向著祂奉獻我所有。\n\n三、活著為耶穌，無論在何處，我為祂緣故，作成祂事務；甘願來承受捐失或痛苦，看每個試煉是十架一部。\n\n四、活著為耶穌，時間已短促，祂的笑臉是我寶貴祕密；尋找失喪者，祂死所救贖，帶領疲倦者享受祂安息。\n"
        },
        {
            "index": 307,
            "title": "世上景色我已一閱",
            "content": "一、世上景色我已一閱，願你使我目復盲；不然，我怕祂的喜悅，不如從前的顯彰。\n （副）世上景色我已一閱，願你使我目復盲；不然，我怕祂的喜悅，不如從前的顯彰。\n  \n二、晨曦、晚霞、星光、雲錦，一切都留等樂園；今天在此有祂憐憫，我甘盲目無所戀。\n \n三、我今不望離開苦刺，接受軟弱仰望恩；座上榮耀、幔內啟示，依然照亮無眼人。\n \n四、黑夜沉沉何等美麗，摸索用信不用眼；祂受人的譏諷厭棄，我見祂的發光臉。\n \n五、超過月亮、超過日頭，超過星河並雲霄，乃是那戴荊冕聖首所顯無比的榮耀。\n"
        },
        {
            "index": 308,
            "title": "獻己與主",
            "content": "照我本相，我將自己給你；願你收納，模我成你心意。\n不住作工，在我靈、魂、身體；任何代價，助我降服於你。\n"
        },
        {
            "index": 309,
            "title": "一切獻於祭壇",
            "content": "一、是否渴望充滿信心、平安、甘甜？是否曾掙扎禱告不息？但安息何難得！但祝福何難尋！除非將一切獻於祭壇。\n （副）是否你一切已完全獻於祭壇，是否你心已歸聖靈掌管？你必能得平安，充滿安息、甘甜，正當將一切獻於祭壇。\n \n二、是否於主同行，在祂話語光中，一路常因平安而心歡；你必要遵主旨，遠離一切惡行，務要將一切獻於祭壇。\n \n三、但我永不能知愛何奇妙深厚，雖曾不斷禱告並尋求；直等到我心靈全歸恩主掌管，並將一切都獻於祭壇。\n \n四、我口何能述說祂愛從天傾注，我心洋溢何等大喜樂；如此交通親密，滿足在主腳前，正當一切都獻於祭壇！"
        },
        {
            "index": 310,
            "title": "主，你得勝",
            "content": "一、主，你得勝，我今服矣！恩典強迫我的心意，奉獻一切於你；你的可怕我能久排，但誰能抗你的大愛？愛大，我無能力。\n \n二、你若命你萬鈞雷霆，轟我靈魂向我施刑，我仍固執不悔；但是憐憫征服我心，已往抵擋銷化淨盡，現今我恨我罪！ \n三、我今羡慕單獨歸你，主，來佔領這個陋器，作為你的所有；我既脫離撒但暴手，就願全人毫無保留，服事你到永久。\n"
        },
        {
            "index": 311,
            "title": "都歸耶穌",
            "content": "一、都歸耶穌，都歸耶穌，都歸耶穌理當然；我既是主寶血所贖，主就當得所有權。\n （副）都歸耶穌，都歸耶穌，都歸耶穌我救主！都歸耶穌，都歸耶穌，都歸耶穌我救主！ \n二、都歸耶穌，都歸耶穌，都歸耶穌心所慕；主愛激勵，主愛催促，怎能不都歸耶穌？ \n三、都歸耶穌，都歸耶穌，都歸耶穌成為聖﹕身體、靈、魂，時間、財物，所是、所有，並所能。\n \n四、願我雙手歸主使用，願我雙腳跟主行，願我兩目瞻主聖容，願我兩唇頌主名。\n \n五、自從我眼注視耶穌，所有事物全變色；一望主在十架受苦，我就甘願負主軛。\n \n六、奇妙恩典，深高闊長！我口歌頌，心感戴；榮耀救主，王中之王，竟然也看我可愛！"
        },
        {
            "index": 312,
            "title": "全所有奉獻",
            "content": "一、盡我所有歸給耶穌，甘心樂意全奉獻；我今一生熱愛救主，天天活在祂面前。\n （副）全所有奉獻，全所有奉獻，永遠歸給慈愛救主，全所有奉獻。\n \n二、盡我所有歸給耶穌，在祂腳前我俯伏；罪中之樂棄如糞土，有主收留，我滿足。\n \n三、盡我所有歸給耶穌，我今對你全歸依；聖靈見証何等堅固，你是屬我，我屬你。\n \n四、盡我所有歸給耶穌，我今仰望等候你；你的愛心、能力、祝福，求你向我多賜給。\n \n五、盡我所有歸給耶穌，聖火將我燒乾淨，完全救恩何等豐富，榮耀、榮耀歸主名。\n"
        },
        {
            "index": 313,
            "title": "收我此生作奉獻",
            "content": "一、收我此生作奉獻，毫無保留在你前；收我光陰並時日，用以榮耀你不置。\n （副）為我荊棘冠冕你肯戴，為我釘死苦架你受害，為你，我願獻上我命與我愛，為你，事你到萬代。\n \n二、收我雙手為你用，因愛催促纔舉動；收我兩足為你行，蹤跡佳美傳你名。\n \n三、收我聲音來歌唱，天上榮耀的君王；收我唇舌作用器，前來述說你信息。\n \n四、收我金銀和所有，不敢分毫有私留；收我聰明並才幹，前來作成你心歡。\n \n五、收我意志永屬你，從今不再為自己；收我的心作寶座，你住裹面號令我。\n \n六、收我愛情，哦，我主，只在你前纔傾吐；收我全人，靈、魂、體，一切活著為著你。\n"
        },
        {
            "index": 314,
            "title": "從我活出你的自己",
            "content": "一、從我活出你的自己，耶穌，你是我生命；對於我的所有問題，求你以你為答應。\n從我活出你的自己，一切事上能隨意；我不過是透明用器，為著彰顯你祕密。\n \n二、殿字今已完全奉獻，已除所有的不潔；但願你的榮耀火燄，今從裏面就露襭，全地現在都當肅穆，我的身體今進供；作你順服、安靜奴僕，只有被你來推動。\n \n三、所有肢體每個時刻，約束、等候你發言；準備為你前來負軛，或是不用放一邊。\n約束，沒有不安追求，沒有緊張與受壓；沒有因受對付怨尤，沒有因懊悔倒下。\n 四　　乃是柔軟、安靜、安息，脫離傾向與成見；讓你能夠自由定意，當你對我有指點。\n從我活出你的自己，耶穌，你是我生命；對於我的所有問題，求你以你為答應。\n"
        },
        {
            "index": 315,
            "title": "跟從我",
            "content": "一　　我聽我的救主吩咐：跟從我，跟從我，跟從我；祂的聲音終日招呼﹕跟從我，跟從我，跟從我。\n為你，我走艱辛路途，為你，我曾性命不顧，並嘗苦膽免你重負，跟從我，跟從我，跟從我。\n、二　　你雖有罪，我必寬宥，跟從我，跟從我，跟從我；脫離捆綁，你必自由，跟從我，跟從我，跟從我；人事變動不甚長久，我作你神引導無休，作你喜樂直至千秋，跟從我，跟從我，跟從我。\n、三　帶你掛慮到我這裏，跟從我，跟從我，跟從我；你的重擔放我手臂，跟從我，跟從我，跟從我；你的疑懼息我胸臆，你的將來向我依倚，我必親手拭你淚滴，跟從我，跟從我，跟從我。\n"
        },
        {
            "index": 316,
            "title": "跟隨主耶穌",
            "content": "跟隨主耶穌，立志永不改；有主領我路，誰能加損害？無論何環境，不分晝夜，耶穌我救主成為我一切。\n"
        },
        {
            "index": 317,
            "title": "無論何處我要跟隨",
            "content": "一　　我今聽見救主召呼，我今聽見救主召呼，我今聽見救主召呼，要我跟祂，跟祂，走窄路。\n （副）無論何處我要跟隨，無論何時我要跟隨，無論禍福，無論安危，我要跟隨，跟隨，不稍退。\n 二　　我今答應救主召呼，我今答應救主召呼，我今答應救主召呼，甘願一生，一生，跟隨主。\n 三　　任祂領我經歷火煉，任祂領我經歷火煉，任祂領我經歷火煉，甘願一生，一生，跟隨主。\n 四　　背起十架，行走窄路，背起十架，行走窄路，背起十架，行走窄路，甘願一生，一生，跟隨主。\n 五　　一直向前，必不回顧，一直向前，必不回顧，一直向前，必不回顧，甘願一生，一生，跟隨主。\n"
        },
        {
            "index": 318,
            "title": "我當如何愛我的主？",
            "content": "一　我當如何愛我的主？如何奉獻使祂歡喜？不稍離開祂的道路，學習如何與祂親密。\n 二　我的途徑若是痛苦，主，我求你禁我退縮；使我仍然向你順服，追憶你的十架重負。\n 三　讓我思念你曾如何離開許多純潔樂事，來憂，來餓，來倦，來渴，無家之夜，不息之日。\n 四　　為我來憂，來倦，來死，你來不求自己喜悅；地上安逸雖難恝置，我豈愛你不勝這些？ 五　是的，我算萬事為損，為要來得你的注意；丟棄萬事雖如土糞，為著愛你有何可惜？"
        },
        {
            "index": 319,
            "title": "主愛長闊高深",
            "content": "一、主愛長闊高深，實在不能推測；不然，像我這樣罪人，怎能滿被恩澤。\n \n二、我主出了重價，買我回來歸祂；我今願意背十字架，忠心一路跟祂。\n \n三、我今撇下一切，為要得著基督；生也、死也，想都不屑，有何使我回顧？ \n四、親友、欲好、利名，於我夫復何用？恩主為我變作苦貧，我今為主亦窮。\n \n五、我愛我的救主，我求祂的稱是；為祂之故，安逸變苦，利益變為損失。\n \n六、你是我的安慰，我的恩主耶穌！除你之外，在天何歸？在地何所愛慕？ \n七、艱苦、反對、飄零，我今一起不理；只求我主用你愛情，繞我靈、魂、身體。\n \n八、主阿，我今求你，施恩引導小子，立在我旁，常加我力，平安經過此世。\n \n九、撒但、世界、肉體，時常試探、欺凌；你若不加小子能力，恐將貽羞你名！ \n十、現今時候不多，求主使我脫塵；你一再來，我即唱說：哈利路亞！阿們！"
        },
        {
            "index": 320,
            "title": "跟隨，跟隨",
            "content": "一、我今願跟隨耶穌，不論走何路；或是平坦大路，或是崎嶇窄途；既有救主親自相輔，我就不躊躇，一路跟隨耶穌，直到進天府。\n （副）跟隨！跟隨！我願跟隨耶穌！不論我往何處，我必跟隨主！跟隨！跟隨！我願跟隨耶穌！不論領我何處，我必跟隨主！ \n二、我今願跟隨耶穌，不論在何處：或在明媚樂土，或在死蔭幽谷；既有救主親自照護，我就不感苦，處處跟隨耶穌，直到末一步。\n \n三、我今願跟隨耶穌，不論時何如：或是陽光滿目或是黑雲密佈；既有救主親自部署，我就無所顧，時時跟隨耶穌，一直到天府。\n"
        },
        {
            "index": 321,
            "title": "步步追，步步隨",
            "content": "步步追，步步隨，步步跟隨耶穌；天天追，天天隨，天天行走窄路。\n"
        },
        {
            "index": 322,
            "title": "耶穌，我今背起十架",
            "content": "一、耶穌，我今撇下所有，背起十架跟隨你；甘受藐視、艱苦、恥羞，心惟歡然作活祭。\n前所追求、愛慕、盼望，一切雄心全敗亡；但我景況何等寬廣，仍然有神與天堂。\n \n二、任憑世界棄我嫌我，主，你也曾被棄嫌；人面人心欺我騙我，惟你永遠不欺騙。\n當你向我顯出笑臉，友雖生疏敵雖險；我心平安，處之泰然，因我得見你歡顏。\n \n三、去罷，罪的名利福樂，來罷，艱難和諷嘲；為你生活，失即是得，有你喜悅，卑也高。\n我既稱祂阿爸父親，我既靠你定我心；所有狂風、怒雨、厚雲，都成益我的器皿。\n \n四、我所受的試煉苦痛，不過驅我到你前；我的困難壓我愈重，天上平安愈甘甜。\n有何憂愁能將我襲，當你榮面向我顯？有何快樂能將我迷，若你不在它中間？ \n五、心哪，當脫恐懼、掛慮，接受完全的救恩；無論面臨何種境遇，欣然忍受或前行。\n試想：有主作你罪祭，有父向你顯慈顏，有靈運行在你心裏，你是神子何可怨？ \n六、快由恩典進入榮耀，信當藤牌，求當翼；眼前天國就要破曉，神必親自領到底。\n地上職事就要停止，人生程途就要完；盼望就要變成事實，信變眼見，禱變讚。\n"
        },
        {
            "index": 323,
            "title": "緊緊跟隨我",
            "content": "一、我曾行在孤單路上，擔子重壓肩頭，痛苦疲乏幾至絕望，竟無人施援手；我到主座前傾訴所遭無情冷落，即聞主溫柔聲向我細說：我腳何曾不疲乏，踏上加略山道？十架是這樣沉重，我被壓至仆倒；疲倦路客要起來，黎明在我掌握，背起你十架，緊緊跟隨我。\n、\n二、我常向主得意誇口﹕日夜奔波勞苦，我已犧牲許多事物，為走十架窄路；名譽、財富全拋棄，身價必值許多。\n然而我聞主柔聲對我說：我離開榮耀寶座，捨去天上榮華，我雙手曾被兵丁怒釘殘酷十架；將你手交我掌握，前行必得穩妥，  背起你十架，緊緊跟隨我。\n、\n三、哦，主耶穌，若我一日死於異地、他鄉，也不會超愛所要求，縱使一切擺上。\n世人的愛莫過於人為朋友捨命。\n這是祂向我低語的聲音：若我放在你手中只是一杯涼水，我向你所有要求不過只這一杯。\n若因我死，而有人見你榮耀國度，我願背十架，緊緊跟隨主。\n"
        },
        {
            "index": 324,
            "title": "我是否要背負十架？",
            "content": "一、我是否要背負十架，跟從神的羔羊？我豈可以怕出代價，要得世界原諒？ （副）因你名，寶貴的名，因你為我捨命；靠恩，無論如何艱難，我要求你喜歡。\n \n二、別人苦戰要得榮耀，血汗滿被沙場；我喜可以安坐花轎，盼望抬進天堂？ \n三、難道我無仇敵當拒？我無破口曾堵？難道俗世也可相與？也可作我幫助？ \n四、我要掌權，就得爭戰，哦主，加我力量；我願受辱，我不畏難，靠你話語剛強。\n"
        },
        {
            "index": 325,
            "title": "在我魂間，今天有陽光",
            "content": "一、在我魂間，今天有陽光，遠勝世界太陽更為榮耀、新鮮而輝煌，因主就是這光。\n （副）榮耀之光，福樂之光，當我平安喜樂在主前；當主向我顯現祂笑臉，是有光在我魂間。\n \n二、在我魂間，今天有音樂，頌讚我主不止；主在聽著，因祂能了解我唱不出的詩。\n \n三、在我魂間，今天有春天，因主與我相愛；平安之鴿吟詠在裏面，恩典開花在外。\n \n四、在我魂間，今天有喜樂、希望、讚美和愛；因為現在祂賜我聯合，將來賜我賞賚。\n"
        },
        {
            "index": 326,
            "title": "谷中的百合花",
            "content": "一、主耶穌是我密友，又是我的萬有，超乎萬人奪我心坎主無雙；祂是谷中百合花，我心單獨愛祂，洗我潔淨，使我完全再無瑕。\n憂慮祂是我安慰；患難有祂抵擋，一切重擔都擔在祂肩上。\n （副）祂是明亮的晨星，是谷中百合花，超乎萬人奪我心坎主無雙。\n \n二、主擔我一切憂傷，背負我的痛苦，試探來臨，祂是我堅固保障；為祂，我丟棄萬事，驅逐一切偶像，現今蒙祂能力保守何安康。\n縱然世界嫌棄我，縱然仇敵猖狂，有主，仍勇至終點，無懼怕。\n \n三、主永不將我丟棄，也不將我撇下，行祂有福旨意，因信而生活；祂作我四圍火城，我就無所懼怕，飢餓靈魂常因靈糧得飽享。\n當我榮耀被提時，見祂可頌面容，喜樂河滾滾，湧流何久長。\n"
        },
        {
            "index": 327,
            "title": "今主耶穌滿足我心",
            "content": "一、以前我心苦楚悲傷，永生之福無望；惟有基督今為我王，我心充滿歡暢。\n （副）今主耶穌滿足我心，並無別人如祂；歷久愛情、生命、歡欣，都由耶穌賜下。\n \n二、以前我心思慕祝福，並不來尋基督：我雖忽略我的救主，祂愛卻來尋吾。\n \n三、我曾試過破裂水池，希望痛快而喝；哎喲，水卻完全漏失，譏諷我的乾渴。\n \n四、祝福喪失，我心悲哀，仍未想到祂來；蒙昧心目，祂為我開，始知祂是可愛。\n"
        },
        {
            "index": 328,
            "title": "當我不見基督容華",
            "content": "一、當我不見基督容華，時間何等無味、可厭！甘甜的鳥、甘甜的花，對我就不再是甘甜；可愛太陽如失光線，田野枉欲表現歡喜，當我快樂在祂裏面，陰霾也如晴空美麗。\n \n二、祂名發出最美香味，祂聲成為最甜音樂；祂的同在展我愁眉，使我裏面盡都歡悅。\n祂若如此不斷親密，我就無何可怕、可求；無人快樂與我可比，我的春日常年長有。\n \n三、看見祂面我就甘甜，我就只求祂的歡喜；不論時地有何改變，不能改變我的心意。\n只要感覺祂的愛戀，宮殿也成可笑玩具；監獄可成榮耀宮殿，如果基督和我同居。\n \n四、我主，若我真是屬你，你若是我詩歌、太陽，請問為何我仍憂悒？為何嚴冬這樣久長？或將黑雲趕離我天，恢復你的歡樂同在；或接我到你的面前，無冬昏昧，無雪靉靆。\n"
        },
        {
            "index": 329,
            "title": "惟主耶穌沐我心靈",
            "content": "一、誰如耶穌樂我心靈，藉祂神聖的同在？信實溫柔無限寶貴，何等福分主屬我！ （副）惟主耶穌沐我心靈，寶貴遠勝我生命；千萬人中祂最榮美，合當永頌主尊名。\n \n二、主的大愛何等豐富，主的恩典何難測；主的憐憫高過諸天，最深淵海無可比。\n \n三、何等奇妙救贖恩功，遠非心思能明白；我眾罪孽雖如硃紅，今白如雪全洗淨。\n \n四、靠祂神聖大能大力，一切需要供給我；我知你是眾善源頭，主是萬有我何求。\n \n五、直到水晶生命河旁，還與贖民同歌唱；此歌何甜唱到永遠，讚美榮耀我君王。\n"
        },
        {
            "index": 330,
            "title": "我捨一切而要耶穌",
            "content": "一、我捨一切而要耶穌，耶穌滿足我全心；耶穌何等可以羡慕，使我平安並歡欣。\n （副）祂的豐滿我不能言！但這豐滿我知道；祂的自己真是甘甜！而這甘甜我嘗到。\n \n二、我捨一切而要耶穌，有了耶穌我心愉；得著一切仍是不足，得著耶穌就有餘。\n \n三、世界雖大，我心雖小，大者難使小者富；小小之心所有需要，惟有耶穌能滿足。\n \n四、有了耶穌我能歡唱，沒有耶穌我憂鬱；耶穌同在就是天堂，耶穌不在是地獄。\n"
        },
        {
            "index": 331,
            "title": "以愛為旗在我以上",
            "content": "以愛為旗在我以上，以愛為旗在我以上，祂帶我進入祂的筵宴所，並以愛為旗在我以上。\n以愛，以愛，以愛為旗在我以上。\n"
        },
        {
            "index": 332,
            "title": "我寧願有耶穌",
            "content": "一、我寧願有耶穌，勝於金銀，我寧屬耶穌，勝過財富無邊；我寧願有耶穌，勝過地土，願主釘痕手引導我前途。\n\n二、我寧願有耶穌，勝於稱揚，我寧忠於主，滿足主的心腸；我寧願有耶穌，勝於美名，願對主忠誠，宣揚主聖名。\n\n三、祂是美中最美，遠勝百合，祂是甜中甜，遠勝蜂房滴蜜，祂是一切一切，餵我饑靈；寧願有耶穌，跟隨祂率領。\n"
        },
        {
            "index": 333,
            "title": "祂是一切最親",
            "content": "一、祂是一切最親，我所一切最愛；人生平常所尋，人生終久所賴。\n \n二、缺乏之時、豫備，無倚之時，扶持，所有美時，最美，無論何時，信實。\n \n三、無窮喜樂，原因，年日展開，不改；祂是一切最親，我所一切最愛。\n"
        },
        {
            "index": 334,
            "title": "耶穌，只要一想到你",
            "content": "一、耶穌，只要一想到你，我心就滿甘甜；但這甘甜還遠不及親眼看見你面。\n \n二、無口能唱，無心能思，也無記性能憶。\n一種聲音比你名字更為甘甜、可喜。\n \n三、你是痛悔者的希望，溫柔者的喜樂；你對尋求者何善良，跌倒者何仁德。\n \n四、但對尋得你者如何？無口無筆能述；耶穌的愛，其深、其闊，惟被愛者略熟。\n \n五、耶穌！你是世人之光，你是生命之源！遠超一切我所能享、一切我所能羡。\n \n六、你外我無別的源頭能解我心乾渴；無窮寶泉！活水湧流！別流全都乾涸。\n \n七、耶穌，你今是我喜樂，將來是我賞賜；你是我的榮耀、詩歌，從今直到永世。\n"
        },
        {
            "index": 335,
            "title": "救主耶穌，愛者之樂",
            "content": "一、救主耶穌，愛者之樂，世人之光，生命之歌；世上福樂我盡撇棄，再帶虛心向你投依。\n \n二、你是真理，永存不變，凡呼求者必蒙救援，凡尋求者必能尋見，凡尋見者必蒙恩眷。\n \n三、不論一生境遇如何，我靈慕主如饑如渴；見主笑臉我便心悅，以信靠主福樂無缺。\n \n四、求主耶穌與我同行，時刻賜我平安、光明；驅除一切罪惡黑影，聖潔之光照遍四境。\n"
        },
        {
            "index": 336,
            "title": "主，我還有誰在天上？",
            "content": "一、主，我還有誰在天上？惟有你！惟有你！我的一生只此可唱：主為我！主為我！祂已為我流血辛勞，祂作我的贖罪羊羔；使我這人與神和好，主為我！主為我！ \n二、我不追求自私福氣，我要主！我要主！我不羡慕鍍金玩意，我要主！我要主！自私福氣不能長久，性質定規瞬息罷休，我的喜樂永遠存留，我要主！我要主！ \n三、我今棄絕為富思想，主為我！主為我！我不盼望自己安享，主為我！主為我！無花果樹雖不發旺，葡萄、橄欖無一可享；棚內無牛，圈中無羊，主為我！主為我！ \n四、我心現今完全安息，主為我！主為我！不怕試探常來攻擊，主為我！主為我！任憑引誘力量洶湧，我們靠主能夠強勇，能夠冷笑它們無用，主為我！主為我！ \n五、當我人生路程將畢，我要主！我要主！安全倚靠祂的手臂，我要主！我要主！我的軀殼雖有痛苦，所有自然力量都無。\n我仍高聲歌唱歡呼，我要主！我要主！"
        },
        {
            "index": 337,
            "title": "永遠住在我心",
            "content": "一、有平安在我心，非世界所能賜，這平安無人能奪去；雖一生多試煉，如愁雲環繞我，這平安永遠住在我心。\n （副）永遠住在我心，耶穌屬我；永遠住在我心，無窮喜樂；祂永不離棄我，慈聲對我說：我永不離棄你，耶穌屬我。\n \n二、全世界都洋溢我救主君王頌，當平安甘甜滿我心；眾愁苦皆逃避，使黑夜變白晝，何榮耀，何有福，我耶穌！ \n三、我已有這珍寶，深藏我心殿中，正常流浪崎嶇世途；哦，榮耀之大日，祂必來提我去，平安回到我天父家中。\n"
        },
        {
            "index": 338,
            "title": "我是屬祂，祂屬我",
            "content": "一、主永遠的愛愛我，這愛藉恩我深知；聖靈從上正輕語，為將此愛來指示。\n哦，這豐滿的平安！哦，這神聖的歡樂！在這不息愛裏面，我是屬祂，祂屬我。\n \n二、頭上之天何蔚藍，四周之地也青綠；有一景色更鮮艷，無主之目從未睹。\n鳥嗚聲音更可悅，花美使我更快活；自從我心能領略：我是屬祂，祂屬我。\n \n三、有事曾使我驚恐，今不再擾我安息；靠在永久膀臂中，枕在愛的胸懷裏。\n哦，願永遠臥於此，憂疑、自己，全逃脫；當祂柔聲的指示：我是屬祂，祂屬我。\n \n四、我是永遠只屬祂，誰能使祂與我分？祂在我心來安家，有福安息滿我心。\n天地可以都廢去，日月也可全衰落；但主與我永同居，我是屬祂，祂屬我。\n"
        },
        {
            "index": 339,
            "title": "哦，在榮耀裏的基督",
            "content": "一、哦，在榮耀裏的基督，已將我心全照亮；非像微星暗中光顧，乃是明光勝太陽。\n地上全是黑暗、陰影，無何能以得我心，惟祂所行艱苦途徑，值得我心來寶珍。\n \n二、世人乃靠屬地之光，艱苦疲困度人生；我見之光來自天上，遠勝午日放光明；毫無遮蔽，永不衰虧，使我得見祂榮面，和祂愛的無限寶貴，並祂恩典的豐滿。\n \n三、得見祂的奇妙榮耀，並祂更妙的奇愛；如何為我已經得到高超地位到萬代。\n幔子已撤，非僅一瞥，乃是幔內來安居；注視祂面，無間無歇，得聽隱密的話語。\n \n四、我已看見基督榮面，別事請勿向我題；我已聽見祂的恩言，這已夠使我滿意。\n藉祂榮耀所發光輝，可頌榮面我已見，這個榮耀且要成為我的住處到永遠。\n"
        },
        {
            "index": 340,
            "title": "惟有耶穌",
            "content": "一、我已尋獲主耶穌作避難所，在祂愛中，我得享穩妥；祂完全領會我深處的饑渴，就柔聲對我說：你屬我！、（副）惟有耶穌，惟有耶穌，惟有祂使我滿足；當我知道有我主親近，一切重擔變祝福。\n \n二、我已尋獲主耶穌作我喜樂，愁苦世人從夢想不到；儘管烏雲再黑，也不能掩遮祂賜屬天光輝的榮耀。\n \n三、我已尋獲主耶穌作我盼望，有如旭日越照越明朗；叫我在地路程滿了天榮光，所有人生幽暗變光亮。\n"
        },
        {
            "index": 341,
            "title": "哈利路亞！我尋得祂",
            "content": "哈利路亞！我尋得祂我靈久慕，心所求；耶穌滿足我所缺乏，藉祂生命我得救。\n"
        },
        {
            "index": 342,
            "title": "我今屬於住耶穌",
            "content": "一、耶穌我救主愛我無止息，無權勢能叫我與主分離，為救贖我捨命於十架，我今永遠屬祂。\n\n二、從前在罪中我迷醉浮沉，耶穌降世為我帶來救恩；拯救我脫離羞恥、懼怕，我今永遠屬祂。\n\n三、喜樂溢我魂，因我蒙拯救﹕前我為罪奴，今得主自由；為救贖我，祂寶血流下，我今永遠屬祂。\n"
        },
        {
            "index": 343,
            "title": "美哉，主耶穌",
            "content": "一、美哉，主耶穌，統管宇宙萬物，道成肉身，人世親臨；我心所珍愛，我靈所感戴，我的榮耀、冠冕、歡欣！ \n二、草地何青綠！樹木更加悅目！披著春花盛開爭艷！耶穌更鮮艷！耶穌更香甜！傷痛之心因祂歡讚。\n \n三、日光何睛美！月光更加明媚！群星閃爍，光輝奪目，耶穌更明亮！耶穌更晴朗！勝過天上一切景物！ \n四、所有的美麗，在天或是在地，在你身上全都見到；無何更光彩！無何更可愛！惟我救主，你最高超！"
        },
        {
            "index": 344,
            "title": "今世福樂沒滅",
            "content": "一、今世福樂沒滅，基督屬我！地上愛情斷絕，基督屬我！在此幽暗野地，無處可以安息，惟有基督可倚，基督屬我！ \n二、莫誘我心離開，基督屬我！我願與主同在，基督屬我！你這今世歡娛，一時騙人之局，從我心中離去，基督屬我！ \n三、去罷，今世幻夢，基督屬我！我今已經清醒，基督屬我！凡我從前所慕，不過使我痛苦；惟主使我滿足，基督屬我！ \n四、去罷，短暫今時，基督屬我！來罷，長久永世，基督屬我！來罷，可愛福氣！來罷，甜美安息！來罷，恩主自己！基督屬我！"
        },
        {
            "index": 345,
            "title": "我已揀選主耶穌",
            "content": "一、我已揀選主耶穌，揀選祂作世界；祂愛實在是充足，滿足我的一切。\n主，我是你的器皿，只有你能充盈；敘加的水飲千井，渴仍不停。\n  （副）耶穌，耶穌，我揀選主耶穌！我心今正住在所有甘甜事物之源；耶穌，耶穌，祂是我滿足！是祂清除我的要求，平靜我的意願。\n \n二、我已揀選主耶穌，揀選祂作喜樂；有祂，我心雖痛苦，依然會唱詩歌；有祂，我無別原因，也發喜樂聲音；因我所有的歡欣，是在祂心。\n \n三、我已揀選主耶穌，揀選祂作希望；祂賜基業甚豐富，使我不住思量。\n將它賜我的救主，乃是我的至寶；今天我心有催促：得祂最好。\n \n四、我已揀選主耶穌，揀選祂作我主；祂愛實在是難述，嘗到就會屈服。\n我已奉獻我一切，向祂我無要求；我心只求祂喜悅，怕祂心憂。\n"
        },
        {
            "index": 346,
            "title": "思念主",
            "content": "世上那有一人像你，真能滿足我心？我得著你如同至寶，勝過千萬金銀。\n"
        },
        {
            "index": 347,
            "title": "北風阿，求速興起",
            "content": "一、北風阿，求速興起！南風阿，快吹來！吹在我心的園地，滿園芬芳播開。\n北風阿，求速興起！南風阿，快吹來！吹在我心的園地，滿園芬芳播開。\n （副）願我的所愛到這裏來，與我永同在，嘗我純潔愛；願我的所愛到這裏來，與我永同在，嘗我純潔愛。\n \n二、哪韃 香膏澆祂頭，秀麗髮擦祂腳；正當王坐席時候，滿屋馨香四飄。\n哪韃 香膏澆祂頭，秀麗髮擦祂腳；正當王坐席時候，滿屋馨香四飄。\n \n三、祂像林中蘋果樹，我喜歇祂柔蔭；果實甘甜又成熟，增我力，暢我心。\n祂像林中蘋果樹，我喜歇祂柔蔭；果實甘甜又成熟，增我力，暢我心。\n \n四、我心所愛者，來阿，我屬你，你屬我我們同往田間罷，享受各樣佳果。\n我心所愛者，來阿，我屬你，你屬我我們同往田間罷，享受各樣佳果。\n \n五、願我在祂的心上，銘刻如同印戳；祂愛比死更堅強，眾水不能淹沒。\n願我在祂的心上，銘刻如同印戳；祂愛比死更堅強，眾水不能淹沒。\n \n六、除你以外，在高天我還可以有誰？除你以外，在人間我也別無所歸。\n除你以外，在高天我還可以有誰？除你以外，在人間我也別無所歸。\n"
        },
        {
            "index": 348,
            "title": "你名似膏香",
            "content": "一、你名似膏香，你愛比酒美，你若來吸引，有誰不跟隨？我們若跟隨羊群的腳蹤，我們必進入你愛的交通。\n \n二、祂是我良人，我是祂佳偶，祂將我吸引，我將祂追求；祂香如沒藥，我願藏心房，祂美似鳳仙，我願戴身上。\n \n三、進入祂愛裏，享受祂肥甘，躺在祂懷中，飽嘗祂香甜；祂愛為旌旗，將我身遮藏，祂情似美物，使我心舒暢。\n \n四、良人屬於我，我也屬於祂，祂是牧養者，我是百合花。\n惟願天快曙，黑影全飛散，見祂如朝鹿，顯在比特山。\n \n五、同死的沒藥，復活的乳香，來將我薰透，好給祂欣賞；北風阿，興起；南風阿，吹來，來使我心園，成為祂心愛。\n \n六、願在祂眼中，美麗如良鴿，願在祂面前，皎潔似百合；願我全屬祂，作祂樂中樂，像祂全屬我，是我歌中歌。\n \n七、美麗如月亮，得有祂形像，光明似太陽，得有祂身量；全屬我良人，使祂命顯彰，全為我良人，使祂心舒暢。\n \n八、你是我生命，我是你活像，愛情的聯結，如死之堅強，無何能消滅，無何能替換，直到你顯現，在那香草山。\n"
        },
        {
            "index": 349,
            "title": "主阿，在你面前",
            "content": "一、主阿，在你面前我心何其樂！遭難時你懷中可投；我白晝之安慰，我黑夜之歌，我指望，我救主，我友！ \n二、哎！親愛的牧者去那裏放羊？以愛領到那塊草地？為何我在死蔭之幽谷心傷？為何我在曠野飲泣？ \n三、為何我要飄流而遠離了你？在沙漠中哭號求肉？你仇敵一見我流淚必暗喜，必笑我因貪食淚流。\n \n四、問錫安眾女子，請妳告訴我，有否看見雅各之星？我良人曾否由妳帳棚經過？祂何處將羊群前領？ \n五、阿，良人一舉目，眾天使下拜，祂面前有萬軍敬候；我良人一開口，全宇宙傳開，到永遠應聲讚美主。\n \n六、最親愛的牧者，我來跟隨你，我認得你召我美音：求甦醒我靈魂，惟你合我意，惟你常常滿足我心。\n"
        },
        {
            "index": 350,
            "title": "暴風雨中之避難所",
            "content": "一、主是磐石容我藏躲，暴風雨中之避難所；災禍來臨我得穩妥，暴風雨中之避難所。\n （副）主耶穌是磐石，我之避難所，如沙漠地，有蔭涼所；主耶穌是磐石，我之避難所，暴風雨中之避難所。\n \n二、日間遮蔭，夜間保護，暴風雨中之避難所；無事可驚，無敵可怖，暴風雨中之避難所。\n \n三、狂風暴雨四面來襲，暴風雨中之避難所；我們絕不離開蔭蔽，暴風雨中之避難所。\n \n四、神聖磐石，親密隱處，暴風雨中之避難所；一旦有難，作我幫助，暴風雨中之避難所。\n"
        },
        {
            "index": 351,
            "title": "住在主裏面",
            "content": "一、住在主裏面，無上的福氣，常與主交通，甜美的經歷：住在主裏面，主與我聯合，常與主交通，與主無間隔。\n \n二、住在主裏面，恩膏必運行，常與主交通，聖靈必引領；順服主恩膏，得享主肥甘，跟隨主聖靈，必作主同伴。\n \n三、住在主裏面，恩光必照明，常與主交通，黑影必除淨；恩光一順從，生命必增長，黑影全脫離，心、靈纔舒暢。\n \n四、住在主裏面，軟弱變剛強，常與主交通，生命吞死亡；住在主裏面，歎息變歌唱，常與主交通，喜樂代憂傷。\n 五 住在主裏面，撒但難攻擊，常與主交通，世界失吸力；住在主裏面，罪惡無權勢，常與主交通，自己必消逝。\n \n六、住在主裏面，模成主榮形，常與主交通，充滿主生命；住在主裏面，經歷主大能，常與主交通，吸取主豐盛。\n \n七、住在主裏面，心靈在渴慕，常與主交通，聖靈在催促；惟願我全人浸在主裏面，與主溶為一，從今到永遠。\n"
        },
        {
            "index": 352,
            "title": "住在你裏面",
            "content": "一、住在你裏面，這是我心願，住在你裏面，時刻不間斷；枝子如何與葡萄樹相聯，主，我也深願住在你裏面。\n \n二、住在你裏面，享受你豐富，你所是一切，得藉我流露；願作你身上常新的枝子，彰顯你生命，結果永不止。\n \n三、住在你裏面，罪、己失權能，再無法勝過你內住生命；與你相結聯，深處互交通，靈就能管治魂一切活動。\n \n四、住在你裏面，得知你心意，摸著你同在，進入你祕密；喜樂與平安要將我充溢，你話的供應也作我能力。\n"
        },
        {
            "index": 353,
            "title": "在至高者的隱密處",
            "content": "一、在至高者的隱密處，在全能者的手蔭下；我靠寶血得以進入，在彼諸天榮耀下降；救主衣裳將我遮藏，我心歡樂我靈歌唱。\n\n二、救主高踞施恩賣座，召我進前瞻仰君王；衣裳垂下，活水流淌，賜我護庇，賜我安康；喜樂的油親注頭上，我魂滿溢，何等歡暢。\n\n三、榮耀重重使我俯伏，恩典浩大迫我順服；天國勝景我已目睹，罪勢、死權盡都消失；愛、望常新，信心飛揚，你已使天榮曜下降。\n"
        },
        {
            "index": 354,
            "title": "祂隱藏我魂",
            "content": "一、何等奇妙救主是耶穌我主，祂是我的奇妙救主！祂隱藏我魂在磐石的穴中，那裏我見樂泉湧流。\n （副）祂隱藏我魂在磐石的穴中，蔭庇乾旱疲乏之地；祂將我生命藏祂愛的深處，又用祂聖手來遮蔽，又用祂聖手來遮蔽。\n \n二、何等奇妙救主是耶穌我主，祂背去我一切重負；祂用手緊握住使我不搖動，一生賜我力量無窮。\n \n三、時刻祂以無窮恩典為冠冕，以祂豐滿溢我心中；當我被提時，我要歌唱歡呼；何等奇妙我主我神！ \n四、復活變化我以祂光明為衣，與祂相遇空中雲外；與億萬眾聖唱在穹蒼高處，一同喊出祂愛無窮。\n （副歌）與億萬眾聖唱在穹蒼高處，一同喊出祂愛無窮；我願將全人仍藏祂深愛中，仍由祂聖手來遮蔽。\n"
        },
        {
            "index": 355,
            "title": "靠近父神懷中",
            "content": "一、有一安靜隱密之處，靠近父神懷中；在彼罪惡不能侵襲，靠近父神懷中。\n\n二、有一甘甜安慰之處，靠近父神懷中；在彼我們與主相會，靠近父神懷中。\n\n三、有一自由釋放之處，靠近父神懷中；在彼充滿喜樂平安，靠近父神懷中。\n"
        },
        {
            "index": 356,
            "title": "住在主裏",
            "content": "住在主裏，何等甘甜！我今安息救主腳前；完全信靠，完全滿足，安息在於受死的主。\n在主裏，在主裏，哦，何等甘甜！我安息，安息在救主腳前。\n"
        },
        {
            "index": 357,
            "title": "時常喜樂",
            "content": "一、哦，讓我們在主裏面常喜樂，雖然遭遇了誤會、猜疑；雖然患難如同衝擊的風波，但是歌唱總勝似歎息。\n （副）應當時常喜樂，當時常喜樂，無論如何，歌唱總勝歎息，無論如何，生存總勝死寂，所以應當時常喜樂！ \n二、哦，讓我們在主裏面常喜樂，雖然火箭暗中常紛飛；因為撒但還是像從前那樣懼怕讚美遠過於傷悲。\n \n三、哦，讓我們在主裏面常喜樂，雖然精神在病中消失；因主的喜樂就是你的力量，靠主喜樂你就得醫治。\n \n四、哦，讓我們在主裏面常喜樂，因主愛我們是愛到底；我們要在天家與主在一起，不再有何憂愁與歎息。\n"
        },
        {
            "index": 358,
            "title": "在祂同在的隱密處",
            "content": "一、在祂同在的隱密處，我得安居何甘美！在祂面前尚時常俯伏，所學功課何寶貴！憂慮不能將我攪擾，試煉也不能壓住；每逢撒但引誘吼叫，我就到祂隱密處，我就到祂隱密處。\n \n二、當我帶著疲倦、乾渴，來到祂的翅膀間，就得蔭庇，涼爽、快樂，活泉清澈而新鮮；在此投身救主胸懷，彼此交通滿香甜，我雖嘗試，也說不來祂那祕密的語言。\n（二次） \n三、但有一事是我所知：當我向祂訴苦情，祂就耐心聽我心事，並且鼓舞我萎靈；你想從來祂不責備？那祂就是很虛偽，如果祂是從來也未責備祂所見的罪。\n（二次） \n四、這隱密處如何美佳，如果你也願知曉，請去住在祂的蔭下，就必嘗到這味道；若你的靈與祂相交，安靜住於祂榮光，你的臉面就必反照祂那榮美的形像。\n（二次）"
        },
        {
            "index": 359,
            "title": "在祂翼下",
            "content": "一、在祂翼下，平安穩妥我居住，不管夜色多深，且有風雨；但我能信靠，我知祂必眷顧，因祂已救我，我是祂兒女。\n （副）在祂翼下，在祂翼下，誰能使我離祂愛！在祂翼下，這是我的家，我必與主永同在。\n \n二、在祂翼下，我能躲過我憂傷，我心滿足，我能在此安歇；世上並無膏油可治我病創，在此我得祝福，我得慰藉。\n \n三、在祂翼下，何等寶貴的享受！一生在此，直到試煉過去；有主保護蔭庇，無何再添愁，安息於主，我是永遠無虞。\n"
        },
        {
            "index": 360,
            "title": "藏身主裏",
            "content": "一、在憂傷、痛苦、危險四圍之時，我要飛至更高磐石得安息；雖然常跌倒、軟弱，我仍屬你，你是永久磐石，我藏身主裏。\n （副）藏身主裏，藏身主裏，你是永久磐石，我藏身主裏。\n \n二、有時歷平順，有時孤單難忍，有時遭試煉如波浪猛沖擊，人生的風波如海濤湧不息，你是永久磐石，我藏身主裏。\n \n三、有時遇仇敵壓迫，竭盡全力，我立磐石上，勝過四面仇敵；我心得安穩，雖有風雨襲擊，你是永久磐石，我藏身主裏。\n"
        },
        {
            "index": 361,
            "title": "進入幔內",
            "content": "一、進入幔內，願這福分你珍藏，永遠居住至高者隱密處；瞻祂榮臉，至你反映祂榮光，至你生命成祂愛的流露。\n \n二、進入幔內，惟在此至聖之殿，方能注視祂無比的榮美；你纔可能成為祂活的彰顯，祂愛的泱漭，祂恩的廣沛。\n \n三、進入幔內，祂馨香將你熏浸，出到幔外，流露祂的香味；進入幔內，祂親手調弦定音，使你在地奏出祂的讚美。\n \n四、進入幔內，你魂已拋錨天界，使你在世超越紛亂之境；進入幔內，你靈與祂緊聯結，使你在地活出復活生命。\n"
        },
        {
            "index": 362,
            "title": "與我同住",
            "content": "一、與我同桂，夕陽西沉迅速，黑暗漸深，求主與我同住；安慰消逝，其他幫助俱無，無助之助，求你與我同住。\n \n二、人生短日，轉瞬就已昏暮，我樂漸殘，我的榮耀漸枯；四境所見盡是變遷朽腐，永不變者，求來與我同住。\n \n三、莫帶威嚴，有如王中之王，只帶慈惠，並祂施醫翅膀；淚來洗憂，心來聽我求訴，罪人之友，請來與我同住。\n \n四、你的同在，時時我都需要，除你恩典，何能使魔敗逃；有誰像你，將我引導扶助，或陰或晴，求你與我同住。\n \n五、有你賜福，我就不怕受攻，病而不苦，流淚也不酸痛；甚麼毒鉤！甚麼死亡墳墓！依然勝過，若你與我同住。\n \n六、我正閉目，願你在我身邊，照明幽地，指我向著諸天；天晨破曉，夜影消散盡無，或生或死，求主與我同住。\n"
        },
        {
            "index": 363,
            "title": "主，使我願意",
            "content": "主，使我願意，主，使我願意，願意甘心順服你美意，討你心歡不論境多逆。\n主，使我願意，主，使我願意，願意冠你為王尊無比，主，使我願意。\n"
        },
        {
            "index": 364,
            "title": "信而順從",
            "content": "一、當我與主同行，在祂話語光中，何等榮耀照亮我路程；當我肯聽命令，祂就充滿我靈，祂充滿信而順從的人。\n\n二、地無一點黑影，天無一片烏雲能迷漫，當祂笑容顯露；沒有疑惑畏懼，沒有流淚憂慮能存在，若我信而順從。\n\n三、沒有一個重擔，沒有一點為難，祂是不顧，讓我們痛苦；所有傷心損失，所有厭棄羞恥都成祝福，若信而順從。\n\n四、但我不能領會祂愛何等的美，若我不放一切於祭壇；因祂所給詩歌，因祂所賜喜樂，乃是為肯信而順從者。\n\n五、然後，我纔會在祂的腳前往來，我就傍祂而同行前路；祂要求，我就許，祂差遣，我就去，不要怕，只要信而順從。\n"
        },
        {
            "index": 365,
            "title": "求你揀選我道路",
            "content": "一、求你揀選我道路，我主，為我揀選；我無自己的羨慕，我要你的意念。\n你所命定的前途，無論何等困難；我要甘心的順服，來尋你的喜歡。\n\n二、不問平坦與崎嶇，只要是你揀選，就是我所最心許；別的不合意願。\n我是不敢自作主，你許，我也不要；求你揀選我道路，我要聽你遣調。\n\n三、我的時候在你手，不論或快或慢；照你喜悅來劃籌，我無自己喜歡。\n你若定我須忍耐許多日日年年，我就不願早無礙；一切就早改變。\n\n四、主，我餘生的小杯，求你隨意傾注；或是喜樂或傷悲，求你隨意作主。\n一切痛苦都甘甜，若知是你意思；一切享受成可厭，若非你所恩賜\n五、求你為我來揀選健康或是疾病，或是笑容或淚眼，美名或是惡名。\n不論事情大或小，揀選？我是不要；不要自己的感覺，只要你的榮耀。\n"
        },
        {
            "index": 366,
            "title": "隨你調度",
            "content": "一、隨你調度，主，隨你調度；因你是陶人，我是泥土。\n當我正等候，又輕又弱，求照你旨意，摶我造我。\n \n二、隨你調度，主，隨你調度；當我在你前謙卑俯伏。\n求你來鑒察，並加選擇；求你將我洗，比雪更白。\n \n三、隨你調度，主，隨你調度；受傷又疲倦，求你扶肋。\n能力全能力，完全屬你；摸我並撫我，使我得醫。\n \n四、隨你調度，主，隨你調度；完全脫白己，是我所慕。\n破碎又剝奪，使我成零；挖空並倒空，使我乾淨。\n \n五、隨你調度，主，隨你調度；深願我全人向你順服。\n用靈充滿我，使人看見只有、永有你，從我彰顯。\n"
        },
        {
            "index": 367,
            "title": "順從",
            "content": "一、你們能否順從你一切的主，如果地要震動，天象要翻覆？你們能否相信，神與你同在，就是災禍忽臨，必定不見害？ \n二、你們能否順從所事奉的主，不稍輕弱、驚恐，也不稍讓步？雖然你的前途好像是死路，此時能否順服，而不一自顧？ \n三、你真能否順從，如果主召你加入前線進攻，抵禦兇仇敵？你真能否立前，歡喜受差遣？你真能否爭戰，直到晚色遍？ \n四、能否？我的弟兄，你神已久等；應當服祂權柄，遵行祂命令。\n你若作主精兵，當祂再降臨，祂要題起你名，並說，你忠心！"
        },
        {
            "index": 368,
            "title": "我為基督而生",
            "content": "一、我為基督而生，苦難使我得益；背負十架以辱為榮，雖憂仍然樂極。\n \n二、我願跟隨耶穌，樂行祂的路程；以弱為能，雖貧猶富，似敗，實是得勝。\n \n三、雲外有我美家，暫居曠野陋室；夜宿帳棚，黎明出發，上升日高一日。\n \n四、遠山露出晨曦，照明一切深谷，所有黑影速速逃避，天光滿我眼目。\n \n五、不日行到終點，脫離所有掛牽；無心在此徘徊流連，急去戴我冠冕。\n"
        },
        {
            "index": 369,
            "title": "壓得太緊",
            "content": "一、壓得太緊，壓得無處可逃生；壓到極點，好像力不能勝；壓到四顧茫然，惟有獨流淚；壓得無可奈何，望絕心灰。\n （副）神是我盼望，是我喜樂；是祂叫無變有，叫死人復活！ \n二、壓迫在身，無處可算是平安；壓迫在心，四圍都是黑暗；迫於仇敵，有時也迫於朋友；迫上加迫，性命幾歸烏有。\n \n三、迫到除神之外，別無人幫助；迫到喜歡貧窮，如同豐富；迫到接受鞭杖，如同蒙雨露；迫到除主之外，別無愛慕。\n \n四、迫到脫塵，現今就登天逍遊：迫到無一纏累，完全自由；迫到信神來作不可能的事；迫到必須靠主而生而死。\n 五 迫得太緊！我們如此的哭泣；迫到如此，壓迫已竭其力；壓迫餘主已非壓迫所能及；迫過之後，已得永遠安息。\n \n六、迫得太緊！實在乃是大利益；壓迫不過顯明神的手臂；迫過之後，旁觀者都要看見；迫上加迫，不會搖動一點。\n \n七、壓迫雖緊，我們仍舊的進前；壓迫續來，我們的望在天；壓迫續來，已經無可再壓迫；壓追續來，心仍因神自得。\n"
        },
        {
            "index": 370,
            "title": "父阿，是的",
            "content": "一、父阿，是的！偉大得勝，父神旨意何等寶貴！雖為兒子，仍學順從，親手接過祂賜苦杯。\n因愛無比飲之如飴，纔知入口滴滴甘美；雖然我眼難免流淚，我心充滿何等安慰。\n \n二、父阿，是的！何等順服，我心安歇一無怨懟！親人友朋儘可背離，仇敵逼攻無處逃圍。\n救主榮光忽然降臨，有祂同行我心高興；甜美的愛激勵深沉，難忍壓力消除失影。\n 三 父阿，是的！無比權能，凡祂所許充滿恩惠！試煉的火雖加七倍，救主能力更無窮盡。\n壓迫續增傾逼我身，不過使我更親我神；忽然我靈向天歡吟，黑暗環境大放光明。\n 四 父阿，是的！神聖宣明，父手所量沉重福分！救主呼召充滿我心，學我樣式效我生命。\n我心慕祂溫柔低微，服主軛下隨主蹤影；諸天安息心中輝映，當我與主同奔天程。\n"
        },
        {
            "index": 371,
            "title": "豈敢",
            "content": "親愛的主，你曾為我釘十架；如此恩愛，我豈敢往後退？求主使我注目仰望主十架；輕看世界名利，勇敢往前追！"
        },
        {
            "index": 372,
            "title": "我若稍微偏離正路",
            "content": "一、我若稍微偏離正路，我要立刻舒服；但我記念我主基督，如何忠心受苦。\n \n二、我今已經撇棄世界，所有關係都解；雖然道路越走越窄，但我在此是客。\n \n三、儘管別人藐視冷嘲，我只求主微笑；別人雖然喜歡外貌，但我要主的好。\n \n四、我心所望不是偉大，不是今生通達；我願現在卑微事主，那日得祂稱祝。\n \n五、我今每日舉目細望審判臺前亮光；願我所有生活、工作，那日都能耐火。\n \n六、讓你們去得著名聲、富足、榮耀、友朋；讓你們去得著成功、讚美、從者、興隆。\n \n七、但我只願孤單、貧窮，在此不求亨通；我心切望忠誠跟從我主到了路終。\n \n八、因我知道，主在此世不過得著一死，所以現在我無他志，只願與祂損失。\n \n九、我的榮耀還在將來，今日只得忍耐；我決不肯先我的主在此得榮、得福。\n \n十、那日，我要得著尊貴，主要擦乾眼淚；今日，主既仍舊遲延，我要忠心進前。\n"
        },
        {
            "index": 373,
            "title": "祂的臉面，祂的天使常看見",
            "content": "一、祂的臉面，祂的天使常看見，但不認識祂的大愛；祂的聖徒雖熱認識愛無限，卻未看見祂的丰采。\n他們不久也要看見祂臉面，認識祂的榮耀光明；但馬利亞曾看見祂的淚眼，知道祂心痛的情形，知道祂心痛的情形。\n \n二、我們快要完全知道我們主，已往從未如此知道；但是今日醫治傷心的摸撫，不是上面感覺得到。\n那日雖有無窮無盡的讚美，卻無流淚迫切禱告，卻無傷心痛苦所得的安慰，也無困難所生倚靠。\n（二次） \n三、天上雖有無比榮耀的冠冕，但無十架可以順從；祂為我們所受一切的磨碾，在地纔能與祂交通。\n進入安息，就再尋不到疲倦，再無機會為祂受苦，再也不能為祂經過何試煉，再為祂捨棄何幸福。\n（二次） \n四、哎阿，為祂，機會已是何等少，所有機會快要過去，機會無多，為祂，蒙羞和受嘲，為祂，再來分心、分慮。\n不久就無誤會、怒罵與凌辱，就無孤單、寂寞、離別；我當寶貝這些不久的祝福，我藉這些與你聯結。\n（二次） \n五、主，我羨慕早日看見你臉面，那是實在好得無比；但是，我也不願免去你試煉，失去如此交通甜蜜。\n求你憐憫，使我充滿你大愛，不顧一切為你生活；免你僕人今天急切望將來，將來又悔今天錯過。\n（二次）"
        },
        {
            "index": 374,
            "title": "神旨美甜",
            "content": "一、頑梗我心已終於屈服．今願屬主，惟願屬主！我心禱告，我口今求呼﹕願主旨意於我無阻！、（副）願神美旨緊緊環抱我，使我全然消失於你。\n願神美旨緊緊環抱我，使我全然消失於你。\n \n二、久困罪愆，厭倦而思歸，幽暗世路，煩悶淒涼；忽見一光，射入我心內，哦，你是我晨星、朝陽！、\n三、得勝的主，你寶貝旨意繞我懷我直到永久；紛亂消失，平安何滿溢，又如困鳥釋放自由。\n \n四、禁閉於你，與你永相依，流蕩腳蹤不再游移；無何能使我與你相離，我要永住你美旨裏。\n"
        },
        {
            "index": 375,
            "title": "你若取去我的心愛",
            "content": "一、你若取去我的心愛，求以自己給我；你若仍定我受疑猜，求以自己給我。\n （副）主耶穌，親愛救主，多以自己給我；我向你完全順服，多以自己給我。\n \n二、你使我的望星迷糊，求以自己給我；你許我的心緒起伏，求以自己給我。\n \n三、你既拆毀我所倚靠，求以自己給我；你既拒絕我的禱告，求以自己給我。\n \n四、我若需要仍舊忍耐，仍以自己給我；你若尚未立即再來，再加自己給我。\n"
        },
        {
            "index": 376,
            "title": "主阿，照你旨意",
            "content": "一、主阿，照你旨意，願我能以順服！在你愛的手裏，凡事我都聽主；歷憂或是歷樂，領我沒有歎聲，助我仍能來歌主；你旨意得成。\n \n二、主阿，照你旨意，莫容我的望星因被淚眼所迷，失蹤或是失明！你既在世痛苦，也曾流淚傷心；若須與你同哭，主，你旨意得成。\n \n三、主阿，照你旨意，一切都是美好；每一變化境地，歡然交你引導。\n方寸純全無障，向前直趨天城；或生或死常唱﹕主，你旨意得成。\n"
        },
        {
            "index": 377,
            "title": "願主的旨意成就",
            "content": "一、我對撒但總是說：不，我對父神就說：是，好叫我主所有部署，全得成功不受阻。\n當我這樣聽主號令，求主賜給我權柄，使我滿有能力聖靈，成功主永遠定命。\n \n二、我對撒但總是說﹕不，我對父神就說是，這個是我永遠態度，求神施恩加扶持。\n不然當我實行順服，撒但就要攔去路；當我正在聽你吩咐，主耶穌，求你看顧！ \n三、我對撒但總是說﹕不，我對父神就說是，我願完全絕對順服，不論如何受損失。\n當我與主同前時候，主若肯拯救保守，無論甚麼威脅、引誘，不會使我一回頭。\n"
        },
        {
            "index": 378,
            "title": "順服",
            "content": "一、我所經過道路，雖然滿佈痛苦，卻是引我更近天父；雖非我願選擇，但若行走己路，我將喪失天樂無窮。\n （副）非我願作何事，非我願去何地，我是何人，竟敢選擇己路！救主為我揀選，這是好得無比，去留只願遵主命令。\n \n二、若只為得冠冕，使我去負十架，十架就失該有價值；既為主所頒賜，我就背負無懼，負架原因只為我主。\n \n三、惟我順服神旨，主愛必然充溢，一路既由祂手引領；主將我心高舉，遠超所居之世，順服，立見完全得勝。\n"
        },
        {
            "index": 379,
            "title": "主阿，你不可讓步",
            "content": "主阿，你不可讓步，遲早我是要順服；讓我改變我意圖主阿！來順服。\n"
        },
        {
            "index": 380,
            "title": "十字架的道路要犧牲",
            "content": "一、十字架的道路要犧牲，要將一切獻於神；將一切放在死的祭壇上面，火纔在這裏顯現。\n\n二、當我們唱詩禱告時候，何等願說「獻所有！」但前面有更沉重的十字架！有更艱難的生涯！\n三、你要變節；或忠心到死，讓一切完全損失，直等到永活主的豐盛生命天天充滿在你靈？\n四、神的救法是由死得生-你與主合為一人-在十架，你因信已與祂同釘，從你身活出祂命。\n\n五、我們的得失並不要緊，神的旨意當留心；我們若將萬事都看如糞土，主纔不會受攔阻。\n"
        },
        {
            "index": 381,
            "title": "讓我愛而不受感戴",
            "content": "讓我愛而不受感戴，讓我事而不受賞賜；讓我盡力而不被人記，讓我受苦而不被人睹。\n只知傾酒，不知飲酒；只想擘餅，不想留餅，倒出生命來使人得幸福，捨棄安寧而使人得舒服。\n不受體恤，不受眷顧，不受推崇；不受安撫；寧可凄涼，寧可孤苦；寧可無告，寧可被負。\n願意以血淚作為冠冕的代價，願意受虧損來渡旅客的生涯。\n因為當你活在這裡時，你也是如此過日子，欣然忍受一切的損失，好使近你的人得安適。\n我今不知前路究竟有多遠，這條道路一去就不再還原；所以讓我學習你那樣的完全，時常被人辜負心不生怨。\n求你在這慘淡時期之內，擦乾我一切暗中的眼淚；學習知道你是我的安慰，並求別人喜悅以渡此歲。\n"
        },
        {
            "index": 382,
            "title": "主十字架是我誇耀",
            "content": "一、主十字架是我誇耀，年代滅沒它獨存；神聖事蹟光輝環繞，十架巍然是中心。\n \n二、當我遭遇患難折磨，希望成空，憂懼纏；主十字架永不棄我，看哪！喜樂與平安。\n \n三、福樂太陽，以光以愛照耀在我道路上；主十字架放射光彩，使我人生更光亮。\n \n四、是禍是福，是苦是樂，十字架全使成聖；在此平安深廣莫測，喜樂永遠不變更。\n \n五、主十宇架是我誇耀，年代滅沒它獨存；神聖事蹟光輝環繞，十架巍然是中心。\n"
        },
        {
            "index": 383,
            "title": "救主十架是我誇耀",
            "content": "一、救主十架永遠是我誇耀原因，雖然有時屈身喘息力不能勝；但是長久旅居經歷已足証明，惟有十架能醫一切心靈傷痕。\n麻雀在彼找到安息之所，燕子在彼找到抱雛之窩；經過十架我已達到通天之門，此我心充滿安息、感激聲音。\n \n二、救主十架永遠是我誇耀原因，雖然有時心肉衰殘，淚眼不明；但你是我心中力量，心中生命，流淚谷中活泉湧流慰我衷心。\n哦，主，我的在世旅居寒暑，在此充滿何等甘甜滿足；依靠十架乃是無窮喜樂原因，在此我心歡樂反覆稱頌主名。\n \n三、救主十架永遠是我誇耀原因，雖然有時旅足紅熱，疼痛難行；在此我聞聖靈溫柔指引聲音，惟有十架乃是炎熱沙地涼亭。\n你的清涼活泉在此流奔，飲我枯萎心田，甦我疲魂；就近十架我常獲得能力充盈，在此我心浸於甘源，讚美不停！ \n四、救主十架永遠是我誇耀原因，雖然有時心頹力竭，難免呻吟；倦眼忽見榮光一閃來自天庭，十架今正帶我進入榮耀之境。\n我要低頭吻你痛苦腳印，每一腳印都成通天途徑；堅持十架神的榮耀終滿我心，在此我要歡呼，我已跑完全程。\n"
        },
        {
            "index": 384,
            "title": "領我去髑髏地",
            "content": "一、我今俯伏，生命的王，奉獻榮耀於你；惟恐我忘你的受創，領我去髑髏地。\n （副）惟恐我忘客西馬尼，惟恐我忘你心憂急，惟恐我忘你愛無極，領我去髑髏地。\n \n二、何處是你被埋墳墓？讓我前去哀悼；天使是在何處守護？當你息勞睡倒。\n \n三、讓我效法馬利亞女，前來向你獻禮；請示空墓是在何許，領我去髑髏地。\n \n四、使我甘心天天為你背起我十字架；嘗你苦杯，我也願意，因你為我被殺。\n \n五、你願得著所有的人，我求同此心意；求用聖火潔我嘴唇，來說你髑髏地。\n"
        },
        {
            "index": 385,
            "title": "我是黑夜行人",
            "content": "一、我是黑夜行人，星光朦朧前引；雖然黑暗四圍緊壓我身，難掩星光輝映。\n荊刺我足使我傷痛難忍，迫我緊靠我神；有時深夜歌唱，聲聞天庭，經常堅忽無聲，經常堅忍無聲。\n \n二、我是黑夜行人，祂聲甦我疲魂；野地陷阱密佈，使我心驚，幸祂能手引領。\n一路遭遇使我膽怯意冷，得祂慈聲慰問；祂手光線射出醫治大能，祂手繞我胸頸。\n祂手繞我胸頸。\n \n三、我是黑夜行人，晨光逐漸露影；我眼流淚，我魂爆發歡聲，遙見恩主慈容。\n回顧來程，臉上猶留淚痕，一切已近尾聲；前面榮耀正在急速降臨，我要向主急奔，我要向主急奔。\n"
        },
        {
            "index": 386,
            "title": "你若不壓橄欖成渣",
            "content": "一、你若不壓橄欖成渣，它就不能成油；你若不煉哪撻成膏，它就不流芬芳；你若不投葡萄入酢，它就不能變成酒；主，我這人是否也要受你許可的創傷？\n二、你是否要鼓我心絃，發出你的音樂？是否要使音樂甘甜，須有你愛來苦虐？是否當我下倒之時，纔能謝「愛」的心？我是不怕任何損失，若你讓我來相親。\n\n三、主，我慚愧，因我感覺總是保留自己；雖我也曾受你雕削，我卻感覺受強逼。\n主，你能否照你喜樂，沒有顧忌去行，不顧我的感覺如何，只是要求你歡欣？\n四、如果你我所有苦樂不能完全相同，要你喜樂，須我負軛，我就願意多苦痛。\n主，我全心求你喜悅，不惜任何代價；你若喜悅，並得榮耀，我背任何十字架。\n\n五、我要讚美，再要讚美，讚美何等甘甜；雖我邊讚美邊流淚，甘甜比前更加添。\n能有甚麼比你更好？比你喜悅可寶？主，我只有一個禱告：你能加增，我減少。\n"
        },
        {
            "index": 387,
            "title": "他們跟隨羔羊",
            "content": "一、從伯利恆我們動身，學習耶穌的忠貞；跟著祂要完全歸神，但是臉上滿淚痕。\n因為馬槽那樣寒陋，並非我們所愛視；但是腳須與祂同走，如果手要接賞賜。\n \n二、經拿撒勒，這條道路，我們越走越窄小，多年勞碌無人領悟，常受羞辱，常無聊。\n但神籍此教訓我們：如此苦難，是因為僕人不能大於主人，所以當同祂流淚。\n \n三、經加利利，我們見祂被人厭棄，被人詛﹕祂路豈非走錯了嗎？不然那有許多苦？不！不！這段雖然崎嶇，祂仍前進平安過；我們若要同祂高舉，也得前進不畏禍。\n \n四、隨後就在客西馬尼，園中孤單受磨煉；撒但全軍都來攻逼，這樣光景真難遣！但是我們並不失敗，因有天使來服事，並說﹕應當注目賞賚，爭戰不過此一時。\n、\n五、十架到了！因為所有忠魂都當經加略；我們在此同祂蒙羞，不肯自憐，不退卻。\n因為不過一點時候，我們如此感苦痛；將來見祂，一切憂愁要消在祂笑容中。\n \n六、隨到墳墓，親友環泣，知道已經無希望；（親愛旅伴！世人對你，是否算為已經亡？）我們從此祂與同升，遠離屬地的追求，心裏歡然失去世人，所謂生命和富有。\n \n七、我們努力向竿而前，日近一日仍追隨；我們已經彷佛能見天城四射的光輝；我們已經隱約可聞天樂悠揚的清音；耶穌在彼迎接我們，要慰百創的這心。\n \n八、不過，再過幾里，朋友！腿要不酸，身不累；不再有罪，不再有憂，主要擦乾你眼淚。\n聽祂正用柔聲說道：勿恐，勿餒，仍力前，因為也許明朝未到，旅程就已到終點。\n"
        },
        {
            "index": 388,
            "title": "我願揀選神你美旨",
            "content": "我願揀選神你美旨，惟你能使我心安息。\n你愛的洪濤，我認識，必領我進入你胸臆。\n"
        },
        {
            "index": 389,
            "title": "哦！基督的十字架",
            "content": "一、基督雖能千趟降生於伯利恆，若未活你心坎，救恩仍是無成。\n各各他的十架，還不會拯救你；在你裏的十架，纔有能醫治你。\n （副）哦！基督的十字架，我接你進我心；使我脫自己管轄，完全靠父神生命。\n \n二、人哪！你愛何物，就要像你所慕；如主，你若愛主，如土，你若愛土。\n出己，神就進入，死己，神就活出；無你，就有基督，無物，就得萬物。\n \n三、你若要認識神，愛是最短路徑；你若跟從智慧，就難免常迂迴。\n你若不為自己尋求甚麼利益，神的聖潔愛心就要充滿你靈。\n"
        },
        {
            "index": 390,
            "title": "眾人湧進主的國度",
            "content": "一、眾人湧進主的國度，十架少人負；眾人爭奪主的賞賜，世界有誰辭？人雖無心走主道賂，仍想主祝福，人雖無心走主道路，仍想主祝福。\n \n二、眾人都慕得主榮耀，羞辱少人要；眾人都愛同主掌權，損失有誰願？幾乎無人因主緣故，看萬事如土。\n幾乎無人因主緣故，看萬事如土。\n \n三、多人都貪享主甘旨，少有願禁食；多人都喜登主寶座，少有願飄泊。\n同祂唱詩雖然有人，儆醒卻不能。\n同祂唱詩雖然有人，儆醒卻不能。\n \n四、眾人都想同主高貴，卑賤卻都畏。\n當主凡事為他豫備，他就大讚美；當主稍微求他一點，就立發怨言。\n當主稍微求他一點，就立發怨言。\n \n五、但那誠實愛主的人，禍福都不問;就是他們寶貴心血，也願為主捨。\n求主給我這樣心志，赤忠忘生死。\n求主給我這樣心志，赤忠忘生死。\n"
        },
        {
            "index": 391,
            "title": "破毀帶我到主懷",
            "content": "一、破毀帶我到主懷！毀後如此唱出來！小船若是緊靠岸，深怕風浪的為患，難知在主的懷裏，毀後所享的安息。\n \n二、我們哀歎﹕被破毀！豈知破毀當讚美！風浪無情的損傷，使我主懷享餵養。\n在此安息主懷中，何能再將我搖動？ \n三、破毀之後，不需要任何航行的技巧；雖然仍舊在航行，卻是拋錨在天庭；再不需要作或慮，只要我和主同居。\n 四 破毀！成為我純益，其他航者要驚奇﹕像似殘忍的摧毀，實是化裝的恩惠！毀後乃是在主手，有主自己來看守。\n"
        },
        {
            "index": 392,
            "title": "惟有常出代價",
            "content": "一、惟有常出代價，願背十字架，我們纔會得勝，纔會得權能。\n不是自己力量，不是人思想，乃是耶穌尊名，使我們得勝。\n （副）惟有常出代價，願背十字架，我們纔會得勝，纔會得權能。\n \n二、應當除去誇耀，絕一切機巧；我們應當爭戰，像耶穌一般：藉死亡得權能，藉失敗得勝；因十字架苦難，毀壞了撒但。\n \n三、既勇敢，又溫柔，慈仁且奮鬥；雖工作，亦安息，剛強卻無力。\n欲得反倒賜給，有能卻無依；雖與救主同釘，卻滿有生命。\n \n四、我們若隨救主，走祂的道路，必須背十字架，與祂纔融洽。\n應當忍耐到底，雖死亦不避，直等我們上天，得血染冠冕。\n"
        },
        {
            "index": 393,
            "title": "神，你正在重排我的前途",
            "content": "一、神，你正在重排我的前途，你也正在拆毀我的建築；忠心事奉的人日少一日，誤會增加，清白逐漸消失。\n （副）我眼有淚珠，看不清你臉面，好像神話語真實不如前；你使我減少，好叫你更加添，好叫你旨意比前更甘甜。\n \n二、我幾乎要求你停止你手，當我覺得我已無力再受；但你是神，你怎可以讓步？求你不要讓步，等我順服。\n \n三、如果你的旨意和你喜樂乃是在乎我負痛苦之軛，就願我的喜樂乃是在乎順服你的旨意來受痛苦。\n \n四、好像你的喜樂所需代價乃是需我受你阻扼倒下；所以我就歡迎你的阻扼，好叫我能使你的心喜樂。\n \n五、你將車輛賜與別人乘坐，你使他們從我頭上軋過；我的所有你正下手剝奪，求你留下剝奪的手給我。\n"
        },
        {
            "index": 394,
            "title": "由死而生",
            "content": "一、由死而生恩主這乃是說明生命在此，或是在於來世？不必等候！毀壞破碎的器皿，即今可在陶人手中陶製。\n \n二、由死而生何等奇妙的復活，種時明感輕弱，起時強壯！你的生命顯於勞碌和折磨，時刻非我，乃是基督我王。\n \n三、由死而生客旅道路何孤單，認識十架者卻都願同行，效法祂死，他們與祂同苦難，因祂，就將萬事當作有損。\n \n四、由死而生福哉，使命能長遠！從天上的清澈純淨江河，生命豐盛，帶著洋溢的活泉，告訴渴人，從茲無需再渴。\n"
        },
        {
            "index": 395,
            "title": "哦，我願成為無有",
            "content": "一、哦！願我為無有，惟有祂腳前守候；願我器皿破碎倒空，好適合我主來使用。\n倒空，使祂充滿我衷，使我出去作祂聖工；破碎，使祂不受攔阻，使祂生命從我流出。\n \n二、哦，我願成為無有，惟讓祂聖手導誘；作祂信使侍立門口，祂的吩咐我來聽候。\n作祂樂器隨時豫備，照祂喜歡向祂讚美；祂若無需，我也願意在祂面前安靜侍立。\n \n三、哦，我願成為無有，降卑或許會苦憂；但我願意臥於塵土，好讓世人見我救主。\n甘願成為無有！無有！好讓世人讚祂不休；祂是一切祝福源頭，讚美之聲，惟祂配受。\n"
        },
        {
            "index": 396,
            "title": "非我惟主",
            "content": "一、非我惟主，被人高舉並愛敬；非我惟主，被人傳揚相信；非我惟主，顯在言語和步武；非我惟主，顯在思想態度。\n （副）哦，求主救我脫離自己！失去在你裏面！哦，但願不再是自己，惟主活我裏面！ \n二、非我惟主，是我一切的起首；非我惟主，是供給的源頭。\n非我惟主，是我所為而工作；非我惟主，是我所為生活。\n \n三、主，惟有主，所以不再有閒言，主，惟有主，所以不再自憐，主，惟有主，所以不再為自己，主，惟有主，所以不再自義。\n \n四、非我惟主，故無一可以自傲；非我惟主，故無一可自暴。\n非我惟主，因此不再有重擔；非我惟主，因此不怕危難。\n \n五、主，惟有主，不久充滿我眼睛；榮耀無比，不久就要顯明。\n主，惟有主，要永受我的感謝；耶穌基督，要永是我一切。\n"
        },
        {
            "index": 397,
            "title": "十架曾否使你疲倦",
            "content": "一、十架曾否使你疲倦？恩主柔聲詢問。\n你心曾否懊悔揀選他來作你的分？你心曾否意欲收回立志遵他命令？親愛的主，受苦雖多，愛卻是何等深；沒有一種痛苦打擊，能稍移愛你心，雖然道路崎嶇難行，使我發出呻吟；靠恩我仍柔聲歌唱：我要與你同行！\n二、你要思想我的道路，思想就會興奮：他為尋我流落迷人，竟來此地微行。\n他受鼓舞何等的少，四圍都是虛偽；他受誤會攻擊，竟在親近他的圈內他心感覺何等孤單，雖有萬人在圍。\n愛何無私！他的行徑，感動我心欲淚：恩何希奇！此愛今正催我效他行為。\n\n三、再無任何荒涼力量，能來掩蔽摧毀；因你所賜喜樂光亮，使我疲魂甦醒。\n導我進入甘甜交通，迫我服你命令。\n為此正當他人安眠，讓我深夜不睡：為此正當他人歡笑，讓我座前流淚；為此正當他人安息，讓我收割疲憊；好使我能與主同帶豐滿禾捆而歸。\n"
        },
        {
            "index": 398,
            "title": "耶穌豈當獨背十架？",
            "content": "一、耶穌豈當獨背十架，世人卻可逃脫？不、不，每人皆有十架，也會一架為我。\n \n二、我要背負捨己之架，未死，不求豁免，有日當我歸回天家，頭戴榮耀冠冕。\n \n三、當我俯伏耶穌腳前，在那光明天庭；我要歡然投下冠冕，反覆稱頌主名。\n \n四、寶貴十架，榮耀冠冕！榮耀復活之晨！天使自天來我身邊，接我往上飛奔。\n"
        },
        {
            "index": 399,
            "title": "你怎沒有傷痕？",
            "content": "一、你怎沒有傷痕？沒有傷痕在你肋旁？你名反倒遠播四方，你光反倒照射輝煌，你怎沒有傷痕？ \n二、你怎沒有傷痕？我是受迫掛在樹上，四圍盡是殘忍、狂妄，我是受盡一切創傷，你怎沒有傷痕？ \n三、怎能你無傷痕？僕人該與主人同樣！本該與我同受創傷，而你卻是完整無恙！怎能你無傷痕？ \n四、怎能你無傷痕？他們為我受人捆綁，枷鎖、監禁，並且流放，或是捨身，餵獅廣場，怎能你無傷痕？ \n五、你是沒有傷痕！我受摧殘，飲人鋒芒，他們忍受忌恨、刀棒，你卻平安，不缺寧康。\n你卻沒有傷痕！ \n六、你卻沒有傷痕！是否你向世俗依傍，你怕自己利益失喪，遠遠跟隨，不甚明朗，所以沒有傷痕？ \n七、你怎沒有傷痕？沒有疲倦、只有安享？能否有人忠心，受賞？能否有人跟隧羔羊，而他沒有傷痕？"
        },
        {
            "index": 400,
            "title": "葡萄一生的事",
            "content": "一、我們現在默思，葡萄一生的事；其路並不容易，其境也不安逸；不像，不像野地野花，隨地隨意吐華，生成，生成曲徑迷堂，生成款式百樣。\n \n二、反之葡萄開花，非常渺小無華，人幾不能辨省，牠竟也曾有英；花未，花未開得一日，即已結為果實，不得，不得成為驕葩，自感丰姿可誇。\n \n三、牠是栓在椿上，不能隨意生長，牠如伸肢展臂，也是架上被繫；牠就，牠就從了礫土，吸取牠的食物，道路，道路不能揀選，不能想要變遷。\n \n四、是的，綠衣秀美，春地披上明媚，因著生命豐裕，自然生長有餘；滿身，滿身嫩枝細苗，開始飄浮盤繞，在於，在於青藍空中，得嘗甘美無窮。\n \n五、但是園主園工，對牠並不放鬆，帶著刈剪修刀，要剝牠的驕傲；毫不，毫不顧惜細嫩，將牠割到標準，所有，所有多餘美穗，都被斷折破碎。\n \n六、在牠損失期間，牠並不敢自憐，乃是反將自己，更為完全徹底，交給，交給剝奪所有，使牠虛空的手，牠力，牠力不肯損失，一切都為結實。\n \n七、那些流血的枝，漸變堅硬木質；那些存留的穗，也漸結果壘壘；太陽，太陽迫牠枯乾，牠葉開始落散，使牠，使牠果子盛紫，直至收成日子。\n \n八、牠因負重過甚，致牠無枝不沉這是長期努力，受盡琢磨來的現今，現今果已全美，自然牠可自慰；但是，但是收成已到，欣慰日子已少。\n \n九、有手要來摘下，有腳要來踐踏，葡萄所有寶藏，在於酒酢之上，直到，直到豐富紅酒，有如長江大流，源源，源源滾湧不息，喜樂遍滿全地。\n \n十、但是葡萄形狀，乃是剝光淒涼，已經給了一切，又將進入黑夜；無人，無人向牠償還牠所給人醉歡，反而，反而將牠再砍，成為無枝禿幹。\n 十一 然而全冬之間，牠酒卻賜甘甜，給那寒冷之中，憂鬱愁苦之眾；但牠，但牠卻在外面，經歷雪地冰天，前來，前來忍受一切，一切何其難解。\n 十二 直到寒冬已過，牠又豫備結果，重新萌芽生枝，再來放綠成姿；不因，不因所受磨難，心中埋怨不甘，不因，不因損失無限，而欲減少奉獻。\n 十三 牠的所有呼吸，盡是高天清氣，並不半點沾染不潔屬己情感；面向，面向犧牲含笑，再來接受雕削，有如，有如從未遇過損失或者折磨。\n 十四 葡萄從牠肢枝，流酒、流血、流汁，是否因己捨盡，牠就變為更貧？世上，世上醉人，浪者，從牠暢飲、作樂，他們，他們是否享福？能否變為更富？ 十五 估量生命原則，以失不是以得；不視酒飲幾多，乃視酒傾幾何；因為，因為愛的能力，是在愛的捨棄；誰苦，誰苦受得最深，最有可以給人。\n 十六 誰待自己最苛，最易為神選擇；誰傷自己最狠，最能擦人淚痕；誰不，誰不熟練剝奪，誰是鳴鈸響鑼；誰能，誰能拯救自己，誰就不能樂極。\n"
        },
        {
            "index": 401,
            "title": "領我，領我去加略",
            "content": "一、領我，領我去加略，在彼主為我捨身；被人藐視，被神定罪厭棄，甘忍苦痛無怨恨。\n領我，領我去加略，在彼你示愛奇真；領我，領我去加略，加略今成我永分。\n \n二、領我，領我去加略，那是我惟一途徑；我願有分救主羞辱、痛傷，歷十架殺死功效。\n領我，領我去加略，那是我得勝之境；領我，領我去加略，那是我永遠榮耀。\n"
        },
        {
            "index": 402,
            "title": "主，我今背十架",
            "content": "主，我今背十架，前來跟隨你，浮名利，虛榮華，一概都捨棄；人譏笑，人辱罵，我全不在意，雖受苦，雖受壓，窄路不稍離。\n靠主恩，遵主話，忠心直到底；到那日，回天家，冠冕榮無比，冠冕榮無比，冠冕榮無比。\n"
        },
        {
            "index": 403,
            "title": "聯於基督",
            "content": "一、聯於基督得勝的主，並祂十架工夫；我處艱難仍覺穩固，因祂必定扶助。\n \n二、聯於基督復活的主，現今居於天府；十架榮光立時彰顯無限希奇恩典。\n \n三、聯於基督完全得勝，我靈立即飛騰；靠主聖名我一宣告，黑暗權勢即逃。\n \n四、復活基督，你真莊嚴！願我與你相聯；你十字架時常得勝，敗壞撒但兇橫。\n \n五、聯於基督，何等尊大！這是神的救法；這叫我們永遠讚美，因為羔羊真配。\n"
        },
        {
            "index": 404,
            "title": "與你合一",
            "content": "一、與你合一，永遠之子，因信與你成一靈；得你包羅萬有的死，和非受造的生命。\n與你合一，蒙愛之子，藉恩成為你一部；與你同為父的後嗣，並作聖靈的房屋。\n \n二、與你合一，化身之子，作你奧祕的肢體；因你誕生與你連枝，與你一同客此地。\n與你合一，受膏之子，同得聖靈的能力；日復一日，時復一時，與你合作不稍離。\n \n三、與你合一，被棄之子，經過審判和咒詛；永遠同你向罪而死，並勝兇惡的陰府。\n與你合一，復活之子，脫離墳墓的埋沒；因你更生，同你更始，靠你逐日結義果。\n \n四、與你合一，升天之子，同登寶座來管治；你的權柄我也掌執，因我和你同位置。\n與你合一，再來之子，同得榮耀同臨世；那時都要顯你殊姿，與你合一無已時。\n"
        },
        {
            "index": 405,
            "title": "充滿我心境",
            "content": "一、充滿我心境，榮耀異象！今只見耶穌，是我懇請；雖經死蔭谷，救主前領，主榮耀四繞漫溢不稍停。\n （副）充滿我心境，神聖救主，直到主榮耀從我靈反映；充滿我心境，使人共睹主聖潔榮形，從我內反映。\n \n二、充滿我心境！使每慾求皆為主榮耀，而蒙保守；願你的完全，激勵我心，傾注你大愛，漫溢我全程。\n \n三、充滿我心境！使無罪影，免遮蔽我衷，榮耀輝映；使我只見你可頌面容，我魂常飽享你無限恩中。\n"
        },
        {
            "index": 406,
            "title": "我主，你說你是真樹",
            "content": "一、我主，你說你是真樹，我是你的真枝子；但我不知為何緣故，我是如此不結實。\n \n二、我心羨慕結果更多，更能彰顯你生命；更能榮耀歸與寶座，更能禱告得答應。\n \n三、但是，主阿，我不明白常在裏面的聖言；我越追求要去常在，我越發現在外邊。\n \n四、我不覺得我在裏面，我也禱告並立志！但你都像隔開很遠，生命仍然無果子。\n \n五、但你是說，你已是樹，我也已是你枝子；當我信你作我救主，聖靈已成此事實。\n \n六、我今已是在你裏面，再也不必求加入；我是已經與你結聯，完全合一的骨肉。\n \n七、祕訣不是要我去在，事實是我已在內；所求乃是不要離開，不是如何得地位。\n \n八、我已在內，已在你內！這是神作的事實！不必禱告，不必作為，乃是神手的設施。\n \n九、我已在內，怎求入內？我是何等的愚昧；現今我只歡樂讚美，相信聖言的無偽。\n \n十、我今只有完全安息，知道你是我一切；你是生命，你是能力，而我一切都了結。\n"
        },
        {
            "index": 407,
            "title": "祂為我死",
            "content": "一、祂為我死，我纔能活，我今為祂活著；我命、我愛，我都獻給那為我釘死的。\n\n二、祂為我死，我纔能死，脫離罪、已、俗世；哦，死何奧，哦，生何高，願我聯合倚靠！\n三、祂為我活，我纔能活，像祂那樣\"無我\"，求主從我顯你性情，活出你的生命。\n\n四、祂為我活，我願一生杷祂分給眾人；讓我像主為人而活，跟隨主的領率。\n"
        },
        {
            "index": 408,
            "title": "時時刻刻",
            "content": "一、基督同死，祂死算我死；與基督同起，我有祂生命；與基督同升，我超過此世；我時時刻刻歸於祂的名。\n （副）我時時刻刻蒙祂愛保守，我時時刻刻從祂得生命；我時時刻刻在祂前等候，我時時刻刻歸於祂的名。\n \n二、沒有一試煉，祂是不同在，沒有一重擔，祂是不與共，沒有一痛苦，祂是不同背，我時時刻刻在祂眷顧中。\n \n三、沒有一寂寞，沒有一感傷，沒有一歎息，沒有一鬱悶，沒有一艱難因在寶座上，祂時時刻刻思念祂的人。\n 四 沒有一軟弱，祂不曾扶肋，沒有一疾病，祂不能醫治；時時刻刻，無論是樂是苦，耶穌我救主，與我同行止。\n"
        },
        {
            "index": 409,
            "title": "你是我異象",
            "content": "一、我的心愛主，你是我異象，惟你是我一切，他皆虛幻；白晝或黑夜，我最甜思想，行走或安息，你是我光亮。\n \n二、你是我活道，你是我智慧，主，我永屬於你，你永屬我；你是我慈父，我是你真子，你居我衷裏，我與你合一。\n \n三、財富與稱讚，非我所傾意，惟你是我基業，直到永遠。\n主，你，惟獨你，居我心首位，諸天之君尊，你是我寶庫。\n \n四、諸天之君尊，你為我奏凱，使我充滿天樂，充滿我心；你是我心愛，無論何遭遇，有你在掌權，仍是我異象。\n"
        },
        {
            "index": 410,
            "title": "不再是我",
            "content": "不再是我，乃是基督在我裏面活著；不再是我，乃是基督在我裏面活著。\n主活！主活！祂在我裏面活著；不再是我，乃是基督在我裏面活著。\n"
        },
        {
            "index": 411,
            "title": "耶穌，我今歡然安息",
            "content": "一、耶穌，我今歡然安息在你是誰的上面，因你柔愛我所素悉，何等廣無邊；你要我瞻你的榮臉，你的美麗滿我心，你的改變大能改變我成妳質品。\n （副）耶穌，我今歡然安息在你是誰的上面，因你柔愛我所素悉，何等廣無邊。\n \n二、你的慈愛何其泱漭，遠超地上的海洋，你的良善何其深長，盡耗我身上；愛主，我今能夠安息，因知你恩何豐富，又因應許堅定不移，都完全賜吾！ \n三、哦，主，我惟簡單信你，看見你到底是誰，並看見愛純淨不移，滿足我心內；滿足它的最深渴慕，供應它的大需要，四圍都是你的祝福，這愛真榮耀！ \n四、或是工作，或是等候，求主常用臉光照，你的笑容使我歌謳，沉悶陰影消；你是父的光明榮耀，是父臉上的丰采，保守我心安息、信靠，並滿你的愛。\n"
        },
        {
            "index": 412,
            "title": "求主啟示主自己",
            "content": "一、求主啟示主自己，使我認識我肉體；願主亮光大作工，使我俯伏灰塵中。\n追憶我已久求勝，直到今日仍無能！善雖願意作不來，惡雖恨惡脫不開。\n \n二、裏面意思雖要神，一行出來總可恨；愛莫能助將奈何！事與願違真束縛！神律纔顯罪便在，善念一動惡也來；肢體的律擄了我，掙扎奮鬥終難脫。\n \n三、多次跌倒，多次起，時而立志，時而遺，要求得勝反退潰，願意成聖倒污穢。\n我實已是賣給罪，我真已經無能為，我的肉體沒良善，我的自己乃黑暗。\n \n四、我今已略識自己，實在沒有一點力，我的性情真古怪，我的生命全敗壞，我心詭詐不可靠，我人軟弱不能保，我今所有的盼望，都在耶穌我的王。\n \n五、求主十架治死我，使我靠主而生活；求主聖靈充滿我，使我憑主而工作。\n願主的死在我身，天天作工比前深；讓我自己全消滅，讓主生命來提挈。\n \n六、我的光景真是苦，誰能使我不為奴救我脫離取死身，使我能夠常得勝？耶穌為我流寶血，基督作我的聖潔；我今接祂為生命，我今服祂的號令。\n \n七、完全聖潔無惡意！完全順服無自己不再覺羞到父前！不再難過見主面！哦，這生命何等高！一信，主恩即臨到！感謝主今聽呼求，使我完全得自由。\n"
        },
        {
            "index": 413,
            "title": "當我憑著自己思想",
            "content": "一、當我憑著自己思想，我覺自己很是剛強；不知自己卻是怎樣沒有力量。\n \n二、當我生活世人中間，我就不覺自己虧欠；只覺自己如何奮勉，如何上前。\n \n三、當我住在黑暗裏面，我就不知自己浮淺；以為自己何等無限，不必虛謙。\n \n四、當我來到你的面前，亮光刺破遮蔽幕簾；我就看見前所未見，完全露現。\n \n五、在你面前我只萎縮，一切萎縮、一切消沒；所有驕傲都變輕弱，都變赤裸。\n \n六、沒有可驕，沒有可傲，沒有可依，沒有可靠；只有自慚，只有白懊，能否禱告？ \n七、幸有你血免我定罪，你的生命免我銷燬；但我真是何等污穢，何等慚愧。\n \n八、所有驕傲都是愚昧，看見實在，何必謙卑；所有自恃都是因為心中墨黑。\n \n九、靜，我也錯；動，我也錯；不說，不安；說，又太過；都是失敗，都是軟弱，都是不妥。\n \n十、我要禱告，沒有信心，我要倚靠，如何求尋？不知如何方能重新主阿，憐憫！"
        },
        {
            "index": 414,
            "title": "意志薄弱",
            "content": "一、意志薄弱，能力軟弱，盼望已經全都消滅；只有信託你的工作，將我這人溫柔提挈。\n \n二、盡我所有，所有失敗，失敗至今，失敗頻頻；無何可信，信你能耐，能夠促我聽你聲音。\n \n三、當我的心稍微高仰，我就近乎跌倒危地；我不敢作，我不敢想，事事處處，我需要你。\n \n四、你是救主剛強體貼，哦，主，我今尋求你面；雖然我是弱中弱者，我的能力惟你恩典。\n"
        },
        {
            "index": 415,
            "title": "嘴唇不潔，心思不潔",
            "content": "一、嘴唇不潔，心思不潔，都是失敗，都是污穢；前所盼望，今已消滅，主，你是否仍有恩惠？ \n二、聖潔裏面，仍有行為，謙卑時候，仍憑自己；連我流淚為罪懊悔，都需你血把它潔淨。\n \n三、最好存心．仍存自己，最大捨己，仍有動機；我心就是我的仇敵，主，我希望可否在你？ \n四、事奉神中，有己意思，愛別人中，有己興趣；我不能動，我不敢止，事事處處有己寄寓。\n \n五、我的所有，無一純潔，只要一動，就有自己；何等羨慕你的榮耀，完全充滿蒙福心地。\n \n六、不敢祈求，不敢應許，主，我只能向你注視；可否差遺你的話語，將你榮耀向我啟示？"
        },
        {
            "index": 416,
            "title": "當我蒙恩能夠施恩",
            "content": "一、當我蒙恩能夠施恩，可憐，我竟自己知道；我是如何超越本分，自己覺得，自己記牢；我想我是活在神前，但我暗許自己敬虔。\n \n二、我的一生充滿試煉，大至不是常人可忍；人雖不知我的苦艱，我卻知道白己堅軔；我想我是丟棄自己，但我不忘自己經歷！ \n三、我知我是滿受恩惠，已至地上無人似我；在我身上，在我心內，我能尋出神的工作；神的工作在我身上，我全知道如何欣賞。\n \n四、我知我的所有登造，我知我的一切善義；不知不覺我覺自豪，中心從神移到自己；我的手中隔夜嗎哪，已變臭壞，已被踏蹋。\n \n五、當有朋友向我慰問，向我苦情表示同情；我的驕傲不再隱悶，我的忍耐立即空罄；我就失敗如同常人，咒詛生日顯出根本。\n \n六、神阿，我是風聞有你，講你論你，我是都能；但是我的敗壞自己，從未因你有何變更；我用你賜，固我驕傲，我因你恩，加我自高。\n \n七、但我現今親眼見你，你的聖潔顯我污穢，你的亮光使我傾圮，你的榮耀使我痛悔；使我痛悔我怎能以對我自己如此著迷？ \n八、何等慚愧，何等慚愧，將你恩典裝飾自己！高抬自己用你作為，無一動機不是可鄙；我的失敗不可收拾，我的得勝更為羞恥。\n \n九、何等羞恥，我能驕傲！何等瞎眼，我能愚昧！污穢，竟會以為潔好，肉體，竟會以為佳美；我是何等無知自義！我偷多少榮耀歸己！ \n十、你早知我何等敗壞，但我竟然一無所知，竟然以為自己可賴，豈知乃是十分可恥；主阿，可否求你救我，今天為我開此捆鎖？ 十一 主阿，我心是在希望能有塵土給我躺臥，能有爐灰撒我身上，讓我懊悔我的墮落；我是羞恥，羞恥無盡，我有如此敗壞的心。\n 十二 我的言語何等不準，我的生命何等膚淺，我的存心無不濁溷，我的一切無不可厭；我今恨惡我的自己，主阿，我的希望在你。\n"
        },
        {
            "index": 417,
            "title": "一生聰明未遇敵手",
            "content": "昆努伊勒、一、一生聰明未遇敵手，以掃、以撒均成往事；我今到了生死關頭，雖然絕望仍然自恃；束手就縛我不能受，我要用力，我要用謀。\n \n二、彷拂我見有人偷營，我心害怕但我倔強；惟恐我的未日已定，用盡全身所有力量；祂來摔跤，我要招架，未到死地還要掙扎。\n \n三、奇哉！我用已往經驗，摔跤一夜祂仍不倒；我的力量眼見將減，但是祂像無意回報；奇哉！又像無法脫身，我的膽量又復加甚。\n \n四、如此對手從未得會，祂雖告我祂的名字，我仍不知所戰為誰，只知祂有很大賞賜；我就迫祂向我賜福，迫祂向我賜福、屈服。\n \n五、天已黎明難分勝負：好像無法，好像無能，祂就被迫向我賜福，並且稱許，說我得勝，說我新名是以色列；當我起來，我腿已瘸！ \n六、有了微光進我暗心，開始照亮使我領會；若我有能，為何扭筋？若我得勝，為何瘸腿？是祂得勝留下記號，使我愚昧受了警告。\n \n七、瞬息之間，光滿我心，如同洪流沖破堤防，我就看見榮耀無盡，迫我敬拜，迫我隱藏；我纔知道我的大罪，我的不軌，我的污穢。\n \n八、哎阿，想到我曾勝過造物的主，全能的神！荒謬之極，該當有禍！該死之至，該死無恩！我這雙手竟然背叛，強迫主神不得動彈！ \n九、你是何等榮耀的神，萬軍之主何等顯赫！我一認識你是誰人，並一看見你是如何，我要長號，我要流淚，我要懊悔，我要下跪。\n \n十、怎麼可能，怎麼可以見神的面，與神相持！我恨不得有縫入地，纔可稍微掩我羞恥：為何我不在此以先，即已毀滅，離世長眠？ 十一 我恨自己過於昏沉，因為驕傲瞎了眼睛；想到我是得勝了神，我就不禁膽戰心驚﹕渾身無力，何只一腿？百節俱脫，全人崩潰！ 十二 我今回顧我的一生，全是充滿敗壞事體：保全自己，將神犧牲，愚昧的心只知快意；我還以為祝福在於強神來聽我的所欲。\n 十三 我有欲望，天來順服，我出主張，天來安排，我有喜好，望神讓步，我有工作，望神領帥；我若急切，天須趕快，那有一次神不失敗。\n 十四 世界竟有如此邪惡：驕傲、頑固、詭詐的人！主，你知道我是雅各，充滿敗壞，充滿可恨；我無可望，只望憐憫，你來憐憫敗壞這心。\n 十五 我今已蒙憐憫一摸，舉步蹣跚，恩典遺跡；我若忘記，新的腿窩要使我感何等無倚；你雖許我作以色列，但是稚各永遠病瘸。\n 十六 主，我服了，是你得勝：因你失敗我求失敗，因我得勝我來投誠，你的軟弱領我下拜；我願一生戰戰兢兢行你旨意，榮耀你名。\n"
        },
        {
            "index": 418,
            "title": "求主倒空我脫自己",
            "content": "一、求主倒空我脫自己，我心滿詭詐；這個重大聖潔成績，只你有辦法。\n （副）求主倒空我脫自己，裏面無良善；我的一生全是受欺，驕傲因黑暗；求主倒空我脫自己，裏面真黑暗。\n \n二、求你聽我向你呼祈，罪過何難除！自己越看越不滿意，何況你聖目？ \n三、我的不安是為甚麼，求你來揭露；良心時常控告不默，我注重何垢？ \n四、你我之間有重幔子，交通常間斷；到底是在那裏有失，信心不坦然？"
        },
        {
            "index": 419,
            "title": "一直走十架窄路",
            "content": "一、我已與基督同釘死，脫自己、罪惡、俗世；所以我能平安接領主從死得生的命。\n我甘願和祂同受苦，效法祂至死順服；我願跟我救主耶穌直走十字架的路。\n （副）一直走十架窄路！主是受死在那裏！求主使我能同你一直走十架窄路！ \n二、我何難與基督同死，因復活，我已認識；我何難與耶穌同苦，因神旨，我願順服。\n主藉著復活的能力，今居住在我靈裏；因此，我歡樂著舉足，直走十字架的路。\n \n三、同主死，就必同主生，同受苦，必同高升；得勝者惟獨照這樣，纔能蒙基督獎賞。\n真可樂！若在那早晨，你聽主對你發聲，以為你曾忠心順服直走十字架的路！"
        },
        {
            "index": 420,
            "title": "從死亡得生命",
            "content": "一、我與基督已同釘死，十架已將我解釋；我與基督已同復活，祂生我裏管理我。\n （副）與基督同死，何等的安適！脫世界、自己、罪惡；與基督同活，何等的超脫！祂生我裏管理我。\n \n二、歷世歷代所藏奧祕，今藉信心可知悉：榮耀盼望基督居衷，應當無時不歌頌。\n \n三、天然景物都有隱徵：麥種死了子粒生；珍木接在賤樹上面，小則換大，苦換甜。\n \n四、這個就是聖潔祕訣不是自己無殘缺；主阿，求你虛我、滿我，擴我度量給我多。\n \n五、這個會使病痛得治只要你向自己死；並以主的生命能力，作為全人的供給。\n  \n六、經過十架，達到寶座，主是這樣的領率；先是死亡，後是榮耀，主既如此我倣效。\n"
        },
        {
            "index": 421,
            "title": "主，你啟示一個奧祕",
            "content": "一、主，你啟示一個奧祕，就是我同你死的理；不用別法，不用別能，我就看見完全得勝。\n \n二、你的十架就是我的，其光照耀我生命裏；一信與你同釘那裏，世界失去它的能力。\n \n三、我既與你十架同釘，勝過罪惡、自己、人情；我怎追求它們事物？我怎盼望它們安福？ \n四、因此，我便到你那裏，與你同站十架死地，你命、你權，全是我的，因我與你合而為一。\n \n五、你既是來敗壞魔鬼一切權力、捆綁、作為，我自然可和你同勝，天天經歷你的大能。\n \n六、但是我主，我們只能靠著你的十架得勝；你走的路，我們當走，直到與你見面時候。\n \n七、我今接受你的同釘，求你所賜永遠的靈；使我明白你死更深，使我喪失魂的生命。\n \n八、我願得勝像你得勝！與你同王，同得權能！背負十架，我們若肯，這些榮耀必定有分！"
        },
        {
            "index": 422,
            "title": "主，你知道所有乾渴",
            "content": "一、主，你知道所有乾渴，在這不足尋求心；我心羨慕何等深刻，惟你能使不饑饉。\n （副）今尋求，今尋求，賜你聖靈的富有。\n \n二、行為失敗，見証失敗，工作失敗已明顯；無果之勞，非主之態，對你沒有讚美獻。\n \n三、我今向你承認我的所有失敗和邪惡，所有自滿，所有剛愎，所有心裏的隱。\n \n四、父阿，救我脫離自巳，脫離化裝的驕傲；帶我與主同到死地，知道同釘的奇道。\n \n五、從今不再是我工作，我想、我愛或我說；惟獨乃是基督生活，時時刻刻通過我。\n \n六、但願你的滿有聖靈，流通在我的衷表；好叫對人，我是証明，對你，乃是歸榮耀。\n \n七、父阿，我奉子名禱告，我信禱告已答應；我今讚美，答應可靠，安息，只因話足憑。\n（副歌）就讚美，就讚美，因你已聽我禱告。\n"
        },
        {
            "index": 423,
            "title": "哦，各各他",
            "content": "一、哦，各各他！好，各各他！我主在此受死；祂流寶血，祂釘苦架，使我從罪得釋。\n （副）因此，切求我主，啟示各各他的奧祕：使我知道現在我是與祂合而為一。\n \n二、哦，各各他！好，各各他！在此我同主死；藉著與主同釘十架，我的重負得釋。\n \n三、哦，各各他！主的空墳也曾把我埋過；主的復甦我也有分，因此我能生活。\n \n四、哦，各各他！撒但全軍在此被主羞辱；奉著主名，邪靈、魔君，向我也當俯伏。\n \n五、哦、各各他！我有主名，在爭戰時已足；仇敵一聽，立即亡命，不能抵擋我主。\n \n六、哦，各各他！我讚美主！因祂在此受死；捨了祂命，贖我罪辜，使我捆綁全釋。\n \n七、哦，各各他！我願學習你的所有意義！我今因信，在得勝地，與主一同站立。\n"
        },
        {
            "index": 424,
            "title": "祂是平靜祕密之源",
            "content": "一、祂是平靜祕密之源，你是神聖全足的愛；我們靠你，所以安全，我的幫助，我的山寨；耶穌，我們是藉你名，能脫犯罪、憂愁、震驚。\n \n二、你名乃是我們救恩，賞賜喜樂入我心懷；你名帶來平安、興奮、能力，並加永遠的愛；你名已經賜給我們赦免、聖潔，並加天門。\n \n三、耶穌，你是我們一切：痛時，安舒；苦時，安息；傷心之時，你是音樂；亂時，平安；失時，利益；怒目冷眼，你是笑臉；羞辱，你是榮耀冠冕。\n \n四、缺乏，你是我們富有；軟弱，你是我們能力；束縛，你是完全自由；試探，你是可靠逃避；失望、憂愁，你是喜悅；死亡，生命；我主，一切。\n"
        },
        {
            "index": 425,
            "title": "耶穌為我",
            "content": "一、耶穌，我救主，祂是我一切！奇妙的救主，何等的可悅！引導和保護，所有安渡過，大能的救主耶穌為我。\n （副）耶穌為我！耶穌為我！每時候，每處所，耶穌為我！ \n二、耶穌於康健，耶穌於病痛，耶穌於富裕，或是於貧窮；無論是日光，無論是風波，祂是我平安耶穌為我。\n \n三、祂是我磐石、堡壘和盾牌，祂是我生命、亮光和高臺；我的保護者，我的避難所，我的救贖主耶穌為我。\n \n四、祂是我先知、祭司和君王，我的生命泉，我的生命糧；祂是我信實和我的寄託，我的拯救角耶穌為我。\n \n五、耶穌於喜樂，或是於痛苦，損失或利益，祂是我寶庫；無論在何處，祂顧我軟弱，留世或離世耶穌為我。\n"
        },
        {
            "index": 426,
            "title": "祂自己",
            "content": "一、前要的是祝福，今要主自己；前要的是醫治，今要主而已；前我貪求恩賜，今要賜恩者；前我尋求能力，今要全能者。\n （副）永遠舉起耶穌，讚美主不歇；一切在基督裏，主是我一切。\n \n二、前常用手抓主，今主手牽我；前常無所適從，今拋錨穩妥；前是寶貴感覺，今憑主口說；前是頻頻苦試，今完全信託。\n \n三、前是忙於打算，今則靠祈求；前是懸切掛慮，今則主擔憂；前隨我之所欲，今聽主支配；前不住的討問，今不斷讚美。\n \n四、前我欲利用主，今則主用我；前是我的事業，今為主工作；前欲得人稱讚，今求主歡喜；前不過半得救，今被救到底。\n \n五、前羨慕得著主，今知主屬我；前我燈將熄滅，今則光炳爍；前所望的是死，今等候被提；我所有的一切，都在主自己。\n"
        },
        {
            "index": 427,
            "title": "惟有耶穌",
            "content": "一、惟有耶穌是我題目，我的信息是耶穌；惟有耶穌是我歌賦，我所仰望是耶穌。\n （副）惟有耶穌，永是耶穌，我們歌頌這耶穌；祂是救主、生命、大夫，祂是君王建國度。\n \n二、惟有耶穌是我救主，擔當我的所有罪；一次成功永遠救贖，使我得以蒙恩惠。\n \n三、惟有耶穌是我生命，救我脫離罪與己；惟有耶穌用祂聖靈，充滿我心作我力。\n \n四、惟有耶穌是我大夫，擔當我的病與疾；復活生命，升天豐富，祂都分賜祂肢體。\n \n五、惟有耶穌是我能力，是祂賜下五旬節；哦，主，求你使我得以充滿聖靈常勝捷。\n \n六、我們現在等候耶穌，要聽祂來的召呼；始終惟有耶穌可慕，惟有耶穌萬有主。\n"
        },
        {
            "index": 428,
            "title": "基督就是我的世界",
            "content": "一、基督就是我的世界，生命、喜樂、一切；祂是能力，時時提挈，離祂我就傾跌。\n當我憂愁，我來就祂，無人如此樂於接納；使我心樂，消我心憂，祂是我友！ \n二、基督就是我的世界，百般試煉之助；處處照顧，事事體貼，一再向我賜福。\n祂賜水流，又賜日光，祂賜豐收，金穀興旺；日光水流，金穀豐收，祂是我友！ \n三、基督就是我的世界，對祂我必效忠！我怎能夠將祂棄絕，當祂施恩重重？隨祂行走，必不會錯，有祂引領，晝夜無輟；隨祂行走，夜以繼晝，祂是我友！ \n四、基督就是我的世界，更好朋友無需；現今聯絡，將來聯結，直到永久不渝。\n美麗生命有此朋友，美麗生命，直到永久；永久生命，快樂永久，祂是我友！"
        },
        {
            "index": 429,
            "title": "祂不誤事因祂是神",
            "content": "一、祂不誤事，因祂是神；祂不誤事，祂樂施恩；祂不誤事，祂已許過；我們有神，還怕誰何？\n二、有何高山你不能鋤，有何深水你不能渡；我們的神專門處置人所以為不能的事。\n\n三、是祂使鐵浮水而起，是祂使海分成乾地，是祂使日半空停止，我們的神並無難事！\n四、祂使軟沙作海界限，波浪雖狂不能再前；祂是你神，還有甚麼祂是不能為你工作？\n五、祂心愛你，知你難處，所以應許祂要照顧；我們的神充滿憐憫，對待祂的無告子民。\n\n六、我們的神不能不義，不能將祂應許忘記；祂的應許在基督裡，都是阿們，都是是的。\n\n七、我們的神不能失信，祂的恩約永遠堅定；祂要照祂應許答應我們因信所發呼聲。\n\n八、我們因信歡樂唱說：祂不誤我，祂已許過！祂不誤我，祂樂施恩！祂不誤我，因祂是神！"
        },
        {
            "index": 430,
            "title": "再唱信心的歌",
            "content": "一、再唱信心的歌！無論夜如何黑；你若讚美，神要工作，使你所信能得，使你所信能得。\n\n二、再唱信心的歌！你魂應當讚頌；因神喜悅信心唱歌，於漫漫長夜中，於漫漫長夜中。\n\n三、再唱信心的歌！仇敵聽見要抖；讚美原來會勝鬼魔，何致被牠箝口，何致被牠箝口。\n\n四、再唱信心的歌！不久天就要曙；我們要唱無終的歌，我們要去見主，我們要去見主。\n"
        },
        {
            "index": 431,
            "title": "惟知道我所信的是誰",
            "content": "一、我真不知神的奇恩，為何臨到我身；我也不知不堪如我，救來有何足多？ （副）惟知道我所信的是誰，並且也深信祂實在是能保守我所信託祂的，都全備直到那日！ \n二、我真不知救我的信如何進入我心；我也不知何以一信，便得一個新心。\n \n三、我真不知聖靈如何引人知道己過，並由聖經顯明耶穌，使人接祂為主。\n \n四、我真不知我的前途，到底是甘是苦；我也不知未見主前，還有甚麼試煉。\n \n五、我真不知何時主來，那時我是何在到底我當經過死谷？或將空中遇主？"
        },
        {
            "index": 432,
            "title": "在神沒有難成事",
            "content": "（副）在神沒有難成事，正當全心倚賴祂；在神沒有難成事，正當全心信祂話。\n請聽神的聲音何明朗：在我豈有難成的事麼？當專心完全靠神，安息在祂話中；每一件事，每一件事，每一件事神都必能成就！ 一、從聖經中我領受寶貴應許在神沒有難成的事；若我們能全心相信祂話語，祂能做不可能的事。\n \n二、因神的話語如同錨拋穩固，正當無定狂風飄搖；縱因人軟弱常會失敗傾覆，神話語永遠不動搖。\n \n三、在我凡事都能聽你神話語，這是為你，何不領受？神永不能失信這是祂應許，凡祂所說，祂必成就！"
        },
        {
            "index": 433,
            "title": "站立在神話語的信實上面",
            "content": "一、站立在神話語的信實上面，我要讚美祂的榮耀無窮盡！因信舉目透過重幔直達最高天；遙見救主慈愛面容，喜樂滿我心。\n （副）站立，站立在神話語的信實上面；安息，安息在神應許的能力上面。\n哈利路亞，哈利路亞！這裏就是最高祕密天！ \n二、站立在神話語的信實上面，我要讚美祂的能力無窮盡！血灑約言永不搖移，神話成利劍；砍斷一切不信鎖鍊，榮耀歸主名。\n \n三、站立在神話語的信實上面，我要讚美祂的慈愛無窮盡！靠主寶血我蒙恩寵，常近祂身邊；慈繩愛索深繫我心，與主永相連。\n \n四、站立在神話語的信實上面，我要讚美祂的道路無窮盡！時刻儆醒，緊隨聖靈，直到過約但；傷痛得醫，仇敵失蹤，抵家樂無盡。\n"
        },
        {
            "index": 434,
            "title": "信靠耶穌何其甘甜",
            "content": "一、信靠耶穌何其甘甜，抓祂話語作把握；安息在祂應許上面，只知主曾如此說。\n耶穌，耶穌，何等可靠，我曾證祂多少次；耶穌，耶穌，我的至寶，祂是活神不誤事。\n \n二、信靠耶穌，何其甘甜，信祂寶血能潔淨；信心簡單，血有效驗，疾病醫治，罪洗清。\n \n三、信靠耶穌，真是甘甜，救我遠離罪與己；從祂接受無限恩典；生命、喜樂和安息。\n \n四、何等喜樂，我能信你，至寶耶穌，我救主！信你與我是在一起，一直一起到永古。\n"
        },
        {
            "index": 435,
            "title": "不斷信靠主",
            "content": "不斷信靠主，祂正親近；不斷信靠主，無驚懼可侵。\n不斷信靠主，沿此路走；信心在夜裏，如在白晝。\n"
        },
        {
            "index": 436,
            "title": "或這樣或那樣",
            "content": "一、或這樣，或那樣，主總必豫備；雖不照我方法，也不照你方法，主要照祂方法，為我們豫備。\n\n二、或這時，或那時，主總必豫備；雖不照我時候，也不照你時候，在主所定時候，主總必豫備。\n\n三、所以不要懷疑，因主必豫備；我主所有應許，那裡曾有一句變作烏有空虛？主總必豫備。\n\n四、因此，應當進前，進前不疲憊；海水必定分開，嗎哪要從天來，仇敵都要失敗，主總必豫備。\n"
        },
        {
            "index": 437,
            "title": "主阿，即或盡是黑暗",
            "content": "一、主阿，即或盡是黑暗，盡是坎坷憂悒；但我仍要鎮定安然，尋求你的心意。\n \n二、你有憐憫，你有恩慈，你有寶貴應許；你不會錯，你不會遲，你不翻雲覆雨。\n \n三、大能的主，說有就有，命立沒有不立；有主就可無掛無憂，就可不焦不急。\n \n四、主阿，因你我心定了，因你我魂安歇；我讚美說：有主夠了！主是包括一切！ \n五、主，我還要求你的靈，使我信心充足；領我更深認識你名，進入你的豐富。\n"
        },
        {
            "index": 438,
            "title": "要對這山說：去！",
            "content": "一、要對這山說﹕去，離此，投在海裏！心中若不疑惑，就必成就於你。\n相信主話，必要成全，在裏面你能移山！ \n二、取用救贖權利，主的寶血所買；使這權利有效，三一之神同來。\n順服主話，必要成全，在主裏面你能移山！ \n三、自己、罪惡、病痛，主已全部擔當；神的要求滿足，你已得著釋放，倚靠主話，必要成全，在主裏面你能移山！ \n四、圍繞高大牆垣，憑信禱告放膽；在牆未倒之先，喊出得勝頌讚。\n安心相信，必要成全，在主裏面你能移山！ \n五、所有銅門鐵閂，全都仆倒降服；讓那相信戰士，高唱凱歌進入。\n不睬仇敵，必要成全，在主裏面你能移山！ \n六、取用神的信心，脫去不信恥辱；廣行神蹟之杖，要將理由盡逐。\n站在主話，必要成全，在主裏面你能移山！"
        },
        {
            "index": 439,
            "title": "主，我相信",
            "content": "一、當我在我路上遇見試探時，撒但就在耳語叫我可放弛；但是負擔雖重我已不發愁，只要一點相信就趕難處走。\n （副）主，我相信！主，我相信！求提高我信你的心，使我能以移山；主，我相信！主，我相信！我的疑慮全投在你身畔。\n \n二、當我航行海上順風的時候，何等容易相信耶和華的手；但我發現正當波浪漫船來，需要好多相信纔能不沉埋。\n \n三、我常聽人說，我要堅持到底，我要忠心至死，我絕不逃避；但當試探來得特別兇猛時，他就停止相信，甚麼都喪失。\n \n四、還有別人滿有勇敢與熱心，他們參加事奉如同鋼鐵人；但是正當與罪摔跤最熱時，他們不是相信，乃是怕損失。\n \n五、但願我們記得，在屬靈生活，信心不是感覺，信靠非撫模；正當一切好像最看不見時，我們仍要相信，因而仍堅持。\n"
        },
        {
            "index": 440,
            "title": "最後一握",
            "content": "一、何必擔心一握不釋？且讓先知先果腹；若是神管你的度支，你的來源何患枯？每天都有新的需要，每天必有新供給；你既然是祂所創造，祂豈不為你設計？ （副）仍然當愛，仍然當給，照首你還餘一握；所有的愛，所有的給，要使神賜加倍多。\n \n二、相信！時候不至蹉跎，雖是不快，總不慢；相信！瓶子不至乾涸，永遠不空，也不滿。\n縱使百合缺了衣衫，縱使小鳥無食啄，但是寡婦微小麵罈，必定依然有一握。\n \n三、何必豫枓明天境遇，目前夠了就可樂；何必先借明天憂慮，手裏豈非還有著！愛是生活，給反存留，種得多的，收也多；好像你已罄你所有，看哪！你還有一握！"
        },
        {
            "index": 441,
            "title": "只要相信",
            "content": "只要相信，只要相信，凡事在神都能，只要相信；只要相信，只要相信，凡事在神都能，只要相信。\n"
        },
        {
            "index": 442,
            "title": "祂看顧麻雀",
            "content": "一、為何灰心常怨歎？為何黑影瀰漫？為何心靈覺孤單，甚至欲脫塵寰？耶穌是我的永分，是我良友恩深。\n祂既看顧小麻雀，深知我必蒙眷佑；祂既看顧小麻雀，深知我必蒙眷佑。\n\n二、「你心裡不要憂愁！」祂柔聲來勸誘；在祂愛中我安息，不再懼怕、憂疑；雖我只見前一步，祂正引領無誤。\n祂既看顧小麻雀，深知我必蒙眷佑；祂既看顧小麻雀，深知我必蒙眷佑。\n\n三、每當試探來引誘，烏雲密佈四周；每當歎息勝歌唱，心中滿了絕望；我就向祂更靠近，讓祂解我憂心。\n祂既看顧小麻雀，深知我必蒙眷佑；祂既看顧小麻雀，深知我必蒙眷佑。\n"
        },
        {
            "index": 443,
            "title": "前途如何我不知",
            "content": "一、前途如何我不知，神將我眼遮蔽；在我向前每步路上，都有新的境地；祂所賜的每一喜樂，也都令人驚奇。\n （副）我跟隨祂帶領，對祂完全信靠；隨時隨在安然唱道：祂知道，祂知道；隨時隨在安然唱道：祂知道，祂知道。\n、\n二、眼前一步我看見，已夠應付需要；屬地幻想若肯去掉，天光就必照耀；靜中也必甜然聽見：你要將我信靠。\n、\n三、哦，那有福的無智，不知真是福氣！祂用右手將我握住，不肯讓我稍離，並使我的受驚心魂，在祂愛中安息。\n \n四、如此不知而向前，能知，我也不願；寧願暗中與神同行，不願光中孤單；寧願憑信與神同行，不願憑著眼見。\n"
        },
        {
            "index": 444,
            "title": "我與神聖的愛立約",
            "content": "一、我與神聖的愛立約，這約豐富非我能悟；神聖信實作它根基，救主中保永遠穩固。\n （副）哦，主，我接受你自己，向你我獻我的自己；我要照你可靠應許，來領你的一切豐富。\n \n二、我接受你完全救恩，因主已經為我捨身；你要作我負責牧人，引導我過一生路程。\n \n三、我接受你應你聖靈，我接受你非造生命；前來充滿微弱的心，使我一生充滿歡欣。\n \n四、我接受你為這身體，驅我病痛沉痾立起；能力流通，何等希奇，我來就你天來良醫。\n \n五、我接受你作我生命，改變大能不斷運行；每一斑點都被洗淨，模我、造我，成你榮形。\n \n六、我照你話來信你名，我要讚美你話可信；無數恩惠足以證明救主恩約永遠堅定。\n"
        },
        {
            "index": 445,
            "title": "神說話，我就相信祂",
            "content": "神說話，我就相信祂；既是如此，我宣告祂話。\n祂無謊言，也從不誤事；祂是何等的信實。\n"
        },
        {
            "index": 446,
            "title": "神的應許不能廢去",
            "content": "一、神的應許不能廢去，句句都是堅定；信心從來不用憑據，因神言出必行。\n （副）天地雖能被焚燒，小山大山雖傾倒；但那相信主的人，必見主話得成。\n \n二、你心該像亞伯拉罕那樣舉目望天；數算眾星，輕看艱難，信心越久越堅。\n \n三、即使黑雲暫時濃厚，雲上太陽未變；只要再過一點時候，陽光就要顯現。\n \n四、雖遇試煉仍要鎮定，因為在火中有榮耀的神子同行，仇敵終要擊空。\n \n五、縱然朋友都辜負你，但你還當信神；因為耶穌你的能力，仍然親近施恩。\n \n六、凡事依賴神的大力，直到被提上天；現在所望、所深信的，將來都必實現。\n"
        },
        {
            "index": 447,
            "title": "我無能力，我的主",
            "content": "一、我無能力，我的主，無法孤獨、孤獨的站立；我的軟弱成祝福，如果完全、完全倚靠你。\n （副）每一點，每一天，我是一樣需恩典；我仍一樣是無倚，求你更多、更多顯自己。\n \n二、我的路途真孤苦，時常疲倦、疲倦不唱詩；我不認識我路途，你能使我、使我不迷失。\n \n三、我的感覺常改變，一切可厭、可厭無價值；當我眼睛看不見，正是我主、我主最近時。\n \n四、我是孤單，我的主，不易喜樂、喜樂並忍耐；若無甘甜的眷顧，和你祕密、祕密的同在。\n \n五、時日飛逝河水高，不久我要、我要橫渡過；四圍冷靜我獨禱，求你記念、記念我軟弱。\n"
        },
        {
            "index": 448,
            "title": "神必定顧念你",
            "content": "一、應當住在神恩翅下，神必定顧念你；任何遭遇不要驚怕，神必定顧念你。\n （副）神必定顧念你，時時顧念，處處顧念；神必定顧念你，神必定顧念你。\n \n二、時因困難心中失望，神必定顧念你；時遇險惡無處隱藏，神必定顧念你。\n \n三、無一祈求祂會推諉，神必定顧念你；所有需要祂必豫備，神必定顧念你。\n \n四、無論你遇何種試煉，神必定顧念你；疲倦的人靠祂胸前，神必定顧念你。\n"
        },
        {
            "index": 449,
            "title": "緊握我手",
            "content": "一、緊握我手！我是這樣的無依，沒有扶肋，一步我不敢走；緊握我手！親愛救主，求提攜，禍害恐嚇纔不使我戰抖。\n \n二、緊握我手！求你更緊的拉我近你自己，我一切中一切；緊握我手！免得偶然我流落，迷失了你，我腳發軟滑跌。\n \n三、緊握我手！前面道路不豫曉，因為沒有你臉上的亮光；但是當我藉信瞥見你榮耀，我的喜樂立即發音成唱。\n \n四、緊握我手！當我走到你為我所經過的黑河孤單邊界，屬天的光纔會照射到此河，其中黑水纔會不像黑夜。\n"
        },
        {
            "index": 450,
            "title": "以利沙代",
            "content": "一、神阿，你名何等廣大泱漭！我今投身其中，心頂安然；有你夠了，無論日有多長，有你夠了，無論夜有多暗。\n \n二、有你夠了，無論事多紛煩，有你夠了，無論境多寂寞；有你，我就已經能夠盡歡，有你，我就已經能夠唱歌。\n \n三、你是我神！全有！全足！全豐！你能為我創造我所缺乏；有你自己，在我回家途中，無論有何需要，都必無差。\n \n四、我的神阿，你在已過路上，曾用愛的神蹟多方眷顧；故我敢再投入你的胸膛，因信心安，讚美你的道路。\n"
        },
        {
            "index": 451,
            "title": "無你，我就無法想",
            "content": "一、無你，我就無法想，不能立定地位；我無力量和善良，我無自己智慧。\n但你，親愛的救主，一切中的一切，軟弱要變成祝福，如果我被提挈。\n \n二、無神，我就無法想，這路何等的長；我是疲倦身不強，歎息代替詩章。\n我怎可以能無你？我並不能識路；但你識路直到底，不肯讓我迷途。\n \n三、無你，我就無法想，耶穌親愛救主；就是我眼無印象，你仍親近無誤。\n何等孤單何等痛，在這生疏人地；若無甘甜的交通，若無你的安息。\n \n四、無你，我就無法想，無人能夠認識我靈奇深的意向，將它需要解釋；我心祕密的角落，無人能夠進入，來慰，來靜，並來託，只有你能，我主！ \n五、無你，我就無法想，年日已經不多；我是須與人同樣孤獨渡河而過。\n但你永遠不離開，不管浪有幾多；我知你仍要施愛，並低聲說﹕是我。\n"
        },
        {
            "index": 452,
            "title": "你信實何廣大",
            "content": "一、父阿，在你並無轉動的影兒，你的信實極其廣大無邊；千萬億載你的恩惠永存在，你的憐憫像你永遠不變。\n （副）你信實何廣大！你信實何廣大！你的憐憫每晨都是新鮮！凡所需你聖手都豫備完全，你的信實極其廣大無邊！ \n二、冬夏時令，莊稼及時的供應，日月星辰，晝夜不斷運轉；你的創造，多方都在作見證，你的信實極其廣大無邊。\n \n三、你的赦免，所給平安與喜樂，你的同在，所賜安撫、引導；今日力量，明日光明的盼望，全都屬我，福分一無缺少。\n"
        },
        {
            "index": 453,
            "title": "看哪，神是我的拯救",
            "content": "看哪，看哪，神是我的拯救！我倚靠祂必不懼怕；看哪，看哪，神是我的拯救！我倚靠祂必不懼怕；哈利路亞，哈利路亞，哈利路亞，我必不懼怕。\n不誤事；祂是何等的信實。\n"
        },
        {
            "index": 454,
            "title": "我知主掌握明天",
            "content": "一、我不知明日將如何，每時刻安然度過；我不求明天的陽光，因明天或轉陰。\n我不為將來而憂慮，因我知主所應許；今天我必與主同行，祂深知前途光景。\n （副）許多事明天將臨到，許多事難以明瞭；但我知主掌握明天，祂必要領我向前。\n \n二、我不知明日將如何，或遭遇貧苦饑餓；那看顧麻雀的恩主，必隨我時刻看顧。\n我前程雖經歷水火，或快樂或有災禍；但我主引導我路途，祂寶血將我抹塗。\n \n三、每一步越走越光明，像攀登黃金階梯；每重擔越挑越輕省，每朵雲披上銀衣。\n在那裏陽光常普照，在那裏沒有眼淚；在美麗彩虹的盡頭，眾山嶺與天相連。\n"
        },
        {
            "index": 455,
            "title": "倚靠耶和華真有福",
            "content": "一、誰若倚靠耶和華，真有福，必得著應時的幫助；你若處處緊緊的跟隨主，必承受應許的好處。\n （副）務要靠主，專心靠主，凡你所行都要認定主，祂必指引你的路。\n務要靠主，專心靠主，凡你所行都要認定主，祂必指引你的路。\n \n二、誰若倚靠耶和華，真有福，就是走屬天的道路；你若時時不斷的仰望主，必能有穩健的腳步。\n \n三、真是有福，有天父來扶助，並且有救主來照顧；你若得著主與父來同住，就永遠不再感孤苦。\n \n四、真是有福，你不斷走正路，向上又向前不受阻；你若得著主同在的豐富，就必得應時的幫助。\n"
        },
        {
            "index": 456,
            "title": "永不灰心",
            "content": "一、永不灰心，永不沮喪，相信主是你盼望；將所需求陳明祂前，必領受夠用恩典。\n （副）永不灰心，永不灰心，永不因愁苦而灰心，主能使天光照臨。\n專心靠主，專心靠主，試煉中仍歌唱不住，剛強壯膽信靠主。\n \n二、雖你有重擔壓心頭，雖你生活滿苦憂；仰望主必得祂恩光，求主開路可前往。\n \n三、永不灰心，永不沮喪，黑夜過必露晨光；不久，在榮光照耀處，你要與主永同住。\n \n四、永不灰心，永不沮喪，主膀臂是你依傍；常在主深恩中躲藏，直等那日得獎賞。\n"
        },
        {
            "index": 457,
            "title": "我是一個異鄉旅客",
            "content": "一 我是一個異鄉旅客，跋涉遙遠的道路；雖然有時遇見阻隔，引我親天父。\n途中雖有烏雲籠罩，也有意外的打擾；思慮、煩惱把我壓倒，但我父知道。\n 二 父是知道，何等保証！沿途試煉有何害？縱然它們隨我一生，不容易忍耐。\n家已在望，莫大鼓勵，使我安息不動搖！祂的同在何其甜蜜，我天父知道。\n 三 我父每日都知道我，看守我在愛裡面；艱難來襲，祂來助我，叫我往上看。\n不久旅程到達止境，今生就要告終了，我將如何進入光明，這事父知道。\n 四 那時我在父的面前，親眼看見祂慈顏；滿心歡喜，俯伏朝見，感謝祂恩典。\n在那甜美安息之地，再無意外的攪擾；神的應許全得應驗，這事父知道。\n"
        },
        {
            "index": 458,
            "title": "惟靠耶穌",
            "content": "一、日日專心靠救主，每逢患難主幫助；雖我信心或不足，一切惟靠主耶穌。\n （副）時時刻刻靠耶穌，朝朝暮暮靠耶穌；無論遭遇何事故，一切惟靠主耶穌。\n \n二、靠主聖靈來光照，使我心中滿榮耀；賴主扶持免跌倒，一切惟靠主引導。\n \n三、前途光明歌不休，路徑陰暗殷勤求；危時憑主我無憂，一切惟靠主拯救。\n \n四、依靠耶穌度今生，仰賴救主不變更；直到離世進天城，靠託救主到永恆。\n"
        },
        {
            "index": 459,
            "title": "安穩在祂大能膀臂",
            "content": "哦，何等奇妙，奇妙安息！全然倚靠主，我便蒙福祉；每逢遇災害，主安慰護庇，使我安穩在祂大能膀臂。\n"
        },
        {
            "index": 460,
            "title": "不，永不孤單",
            "content": "一、我必與你同在！甜美的應許，照明我的腳步，消除我畏懼！在於午夜沉寂，安慰我心懷，永不將我棄絕，必與我同在。\n、（副）不，永不孤單，永不孤單，主曾應許不離開我，永遠不使我孤單；不，永不孤單，不，永不孤單，主曾應許不離開我，永遠不使我孤單！ \n二、四圍鮮花敗落，主愛不凋殘，地上夕陽滅沒，天光仍燦爛；主如一袋沒藥，整夜在我懷，直到晨曦破曉，必與我同在。\n \n三、前途雖然艱難，試煉要來臨，但主必更親近，並說，可放心；喜樂猶如春鳥，飛入我心懷，使我甜美唱道：主與我同在！"
        },
        {
            "index": 461,
            "title": "奇妙又奇妙的耶穌",
            "content": "一、決不會覺得白日淒涼，決不會覺得夜太長；我心若真能信靠耶穌，必能隨時歌唱。\n （副）奇妙又奇妙的耶穌，祂培養一詩歌在我心；使我釋放，使我歡暢得力量，使我心靈歡樂而歌唱。\n \n二、決不會覺得十架難當，決不會覺得苦難堪；主耶穌必親自來背負，祂愛無法測量。\n \n三、決不會有重擔難卸下，決不會損失難補償；凡事若能帶到十架前，必使擔子輕省。\n \n四、決不會再有無告罪人，決不會再有流浪客；藉著祂愛子耶穌恩典，必能完全拯救。\n"
        },
        {
            "index": 462,
            "title": "我惟靠你",
            "content": "一、我惟靠你，你是盾牌常護庇，我不孤單，因你為我迎敵；我能平安，因你剛強有能力，我能靠你，你名作我旌旗。\n \n二、只靠你名，榮耀救恩的元帥，靠你聖名，你名遠超萬名；是我公義，作我根基永堅定，慈愛君王，你名榮耀尊崇。\n \n三、我惟信你，軟弱乃得變剛強，日日來嘗你的恩典豐盛；心靈深處湧出得勝凱歌聲，欣然靠託，奉你尊名前行。\n \n四、我惟靠你，你是盾牌常護庇，因主得勝，一切讚美歸你；戰爭完畢，進入榮耀聖城裏，同你相聚，永遠喜樂安息。\n"
        },
        {
            "index": 463,
            "title": "我靈，鎮靜！",
            "content": "一、我靈，鎮靜！主正在你身旁，憂傷十架，務要忍耐擔當；信靠父神，由祂安排主張，萬變之中，惟主信實久長；我靈鎮靜！天友最是善良，經過荊棘，引到歡樂之疆。\n \n二、我靈，鎮靜！一切有主擔當，未來引導，必與過去一樣；任何遭遇，莫讓信、望動搖，眼前隱祕終必成為明朗；我靈，鎮靜！風浪仍在聽命，有如當年主使風浪平靜。\n \n三、我靈，鎮靜！時間過去何速，即將與主永遠同在一處；失望、驚恐，那時遠遠離我，愛何無窮，忘記一切憂傷；我靈，鎮靜！當主擦我眼淚，平安滿溢，當在天家相逢。\n"
        },
        {
            "index": 464,
            "title": "每一天",
            "content": "一、每一天所度過每一時刻，我獲得力量勝過試煉；我信靠我天父智慧計劃，無理由再憂慮並掛念。\n祂心仁慈遠超一切度量，逐日賜我祂手所量定；憂或喜都顯明祂的慈愛，勞苦中融主甘甜。\n\n二、每一天，主自己與我相親，每時刻賜下應時憐憫；每重擔主甘願背負安慰，祂名稱為策士、全能者。\n主保護祂兒女如同珍寶，為成全此使命不稍卻；「你能力必像你日子一般，」所賜保証何甘甜。\n\n三、每試煉都彰顯救主恩助，我只要信靠寶貴應許；甜安慰，使我信心更堅定，你神聖話語成我供應，每一次我遇見痛苦患難，都願從父手歡然接受；每件事隨時光如水逝去，我要與主永同在。\n"
        },
        {
            "index": 465,
            "title": "安息在那永久膀臂中",
            "content": "一、交通何甜美，喜樂何豐盈，安息在那永久膀臂中；福氣何全備，平安何神聖，安息在那永久膀臂中。\n\n二、今行這旅程，心中滿平安，安息在那永久膀臂中；越行越光明，恩光照燦爛，安息在那永久膀臂中。\n\n三、有何我所懼？有何我所怕？安息在那永久膀臂中；與主永同居，平安無復加，安息在那永久膀臂中。\n"
        },
        {
            "index": 466,
            "title": "將一切憂慮卸給神",
            "content": "將一切憂慮卸給神，因為祂顧念你們；將一切憂慮卸給神，因為祂顧念你們。\n"
        },
        {
            "index": 467,
            "title": "信靠親愛救主",
            "content": "一、信靠親愛救主，真奇妙甜蜜；甚麼安慰可比在祂前屈膝？世界充塞憂傷，惟主我頌揚；祂恩眼常眷顧，祂慈愛無量。\n （副）信靠親愛救主，真奇妙甜蜜；甚麼安慰可比在祂前屈膝？信靠親愛救主，時刻不離開；祂常與我同在，與我同在，常與我同在。\n \n二、信靠親愛救主，可站立得穩；祂有大能大力，勝過罪、黑暗。\n世界何能害我？因祂不離我；祂是我的能力，也是我詩歌。\n \n三、雖經深谷、高山，迭遭苦與難；惟想主愛偉大，哭泣變頌讚。\n主是寶貴之友，常導我前行；恩典長闊高深，足夠用了生。\n"
        },
        {
            "index": 468,
            "title": "是愛的神作我收人",
            "content": "一、是愛的神作我牧人，祂常餵養，祂常施恩；祂是屬我，我是屬祂，何來需要？何來缺乏？ \n二、祂帶我到嫩草地場，使我感覺滿足歡暢；又帶我到平靜溪流，交通不斷，安息無憂。\n \n三、我時迷路，祂來截回，再側我心受祂支配：我常搖動，不甚堅定，祂引導我，是為祂名。\n \n四、何等不明，何等可疑，怎能行走無所顧忌？你竿扶持，你杖引領，你的同在滿我途徑。\n \n五、你使我能大膽誇勝，敵雖四佈，享恩如恆；我頭油潤，我杯酒溢，我神從來不會吝惜。\n \n六、你的甘甜、奇妙的愛，測量我的一生年代；你愛既然永不改變，我的讚美還要加添。\n"
        },
        {
            "index": 469,
            "title": "耶穌是我牧者",
            "content": "一、耶穌是我牧者，將我淚拭去；抱我在祂懷裏，我復有何懼？我惟跟隨我主，聽從祂旨意，或至安歇水旁，或至沙漠地。\n \n二、耶穌是我牧者，我識祂聲音！一聽祂的召呼，喜樂滿我心！雖然有時責備，祂聲仍柔細；只有祂能領我，我原是祂的。\n \n三、耶穌是我牧者，曾為羊捨命；群羊都灑上血，污穢得潔淨。\n又在羊的身上，蓋上祂印記：凡有祂的靈者，都是屬祂的。\n \n四、耶穌是我牧者，能手常護我，縱遇豺狼怒嗥，無一能害我；雖過幽谷死蔭，黑暗深可怖，我無絲毫懼怕，完全勝墳墓。\n"
        },
        {
            "index": 470,
            "title": "詩篇二十三篇",
            "content": "耶和華是我的牧者，我必不至缺乏。\n祂使我躺臥在青草地上，領我在可安歇的水邊。\n祂使我的靈魂甦醒，為自己的名引導我走義路，為自己的名引導我走義路，引導我走義路。\n我雖然行過死蔭的幽谷，也不怕遭害，因為你與我同在；你的杖，你的竿，都安慰我。\n在我敵人面前你為我擺設筵席，你用油膏了我的頭，使我的福杯滿溢。\n我一生一世，我一生一世必有恩惠、慈愛隨著我；我一生一世，我一生一世必有恩惠、慈愛隨著我，必有恩惠、慈愛隨著我。\n我且要住在耶和華的殿中，我且要住在耶和華的殿中，直到永遠。\n"
        },
        {
            "index": 471,
            "title": "一路我蒙救主引領",
            "content": "一、一路我蒙救主引領，陳腐事物何必求？難道我還疑祂愛情，畢生既由祂拯救？神聖安慰、屬天生活，憑信我可從祂得，我深知道凡事臨我，祂有美意不必測。\n我深知道凡事臨我，祂有美意不必測。\n \n二、一路我蒙救主引領，鼓勵我走每步路；供我靈糧，長我生命，幫助我歷每次苦。\n旅程雖然力不能支，心靈雖然渴難當，看哪，面前就是磐石，喜樂活泉可來嘗。\n看哪，面前就是磐石，喜樂活泉可來嘗。\n \n三、一路我蒙救主引領，哦，主大愛何豐滿；不久我到父的家庭，得享應許的平安。\n我靈披上榮耀身軀，飛入天上光明處；我要永遠唱此佳句：蒙祂引領我一路。\n我要永遠唱此佳句：蒙祂引領我一路。\n"
        },
        {
            "index": 472,
            "title": "指示你路",
            "content": "一、指示你路，我主，指示你路！用你恩力賜助，使知你路！使我行走正直，憑信不憑眼見，用你天光引我，使知你路！ \n二、正當疑慮四湧，指示你路！正當風雨蔽空，指示你路！陽光破雲而來，穿透痛苦憂患，使我前途平坦，指示你路！ \n三、盡我一生年日，使知你路！無論處何境遇，使知你路！直到行至終點，勝過一切苦煉，贏得榮耀冠冕，使知你路！"
        },
        {
            "index": 473,
            "title": "求握我手引領我",
            "content": "一、求握我手引領我，你親選我足跡；父阿，求我能說﹕完全服你旨意。\n若是意外起狂風，你眼明察底細；慈愛膀臂環繞中，疲魂思慕安息。\n \n二、求握我手引領我，我只永遠屬你；賜你聖靈加倍多，充滿柔軟能力。\n好使苦煉的時候，仍能靠你站立；無論行止或忍受，完全取決於你。\n \n三、求握我手引領我，前面路途茫茫；照你榮形雕製我，助我不斷生長。\n依然在你隱密處，將我遮藏隱蔽；父阿，保守我對你不斷親近親密。\n"
        },
        {
            "index": 474,
            "title": "領我，大哉，主耶和華",
            "content": "一、領我，大哉，主耶和華！經過荒涼曠野地；我是軟弱，你是大能，全能膀臂常扶持。\n天上靈糧，天上靈糧，餵我直至再無需！餵我直至再無需！ \n二、生命靈磐今為我開，醫治活水常湧流；雲柱火柱正在前行，領我直至路盡頭！全能救主，全能救主，作我盾牌和保護！作我盾牌和保護！ \n三、當我行至約但河邊，憂慮恐懼無蹤影；地獄死權全都摧毀，使我安抵迦南境。\n無窮讚美，無窮讚美，我必永遠向你獻！我必永遠向你獻！"
        },
        {
            "index": 475,
            "title": "引我，柔愛的光",
            "content": "一、引我，柔愛的光，陰影四圍，求你引我；黑衣又黑，我又家鄉遠違，求你引我；保守我腳，我不求見遠景，一步，已可使我知足心定。\n \n二、我從不是如此，也不求尋你來引我，我喜揀選、看見我路，現今求你引我；我愛炫耀之時，雖然受創，驕做仍制我心忘記已往！ \n三、你的能力既然賜福，你必仍然引我，過野，過澤，過崖，過沼，以及夜影全過；晨光帶來，那些臉如天使，我所心愛多年，契闊一時。\n"
        },
        {
            "index": 476,
            "title": "慈愛天父，求引領我",
            "content": "慈愛天父，求引領我，人生怒海安然渡；領我，助我，餵我，護我，你外，無處得幫助；每一祝福無不我獲，因有我神為我父。\n"
        },
        {
            "index": 477,
            "title": "神用奧祕行動前來",
            "content": "一、神用奧祕行動前來，成功他的奇蹟；他將腳蹤印在滄海，車騎駕於暴風。\n \n二、深不可測，他的蘊藏，巧妙永不失敗；隱藏他的智慧設計，行他獨立旨意。\n \n三、畏怯聖徒從此放心！你們所怕厚雲，現在滿載神的憐憫，即降福雨無窮！ \n四、莫憑感覺議論主愛，惟要信他恩典；他的笑臉常是藏在嚴厲天命後面。\n \n五、他的計劃逐漸成熟，正沿時日推展；苞雖難免生澀帶苦，花卻必定芳甘。\n \n六、盲目不信必致錯誤，觀察必定昏迷；惟神是他自己証明，他必證明一切。\n"
        },
        {
            "index": 478,
            "title": "求主耶穌操我舵",
            "content": "一、求主耶穌操我舵，人生風波安渡過；前面是未識水道，浮沙外加上暗礁；南針海圖主掌握，求主耶穌操我舵。\n \n二、慈母能平靜幼嬰，你能令狂海無聲；當你說，應當安靜，風和浪立服命令；你真是奇妙的王，求主耶穌導我行。\n \n三、到至終我近彼岸，海中巨浪猶搖撼；在我抵彼岸之前，當我正倚你身邊，讓我聽你微聲說：不要怕，是我操舵！"
        },
        {
            "index": 479,
            "title": "祂帶領我",
            "content": "一、祂帶領我！此意何美！此言何等滿有安慰！無論何在，無論何作，仍有神手來帶領我；\n二、有時似墮痛苦深淵，有時似在快樂伊甸；或遇靜水，或遭風波，都有神手來帶領我。\n\n三、主阿，願你緊握我手，永無埋怨隨你而走；苦樂求你為我定奪，我靠你手來帶領我。\n\n四、等我行完今生路程，靠你憐憫能以得勝；死河寒波我亦不躲，因你至終親手領我。\n"
        },
        {
            "index": 480,
            "title": "聖靈真實引導者",
            "content": "一、聖靈真實引導者，一直親近我身側；你用溫柔手引領，我作旅客過野境。\n疲魂希望今頓萌，得聽聖靈慈愛聲，輕說：遊子，跟隨罷！我必領你安抵家。\n、\n二、祂是我的真實友，一路扶持到盡頭；保守今生無疑懼，不至暗中迷崎嶇。\n有時駭浪驚濤來，盼望漸逝，心漸衰；忽聞遊子，跟隨罷！我必領你安抵家。\n、\n三、勞苦日子不久畢，望早釋放享安息；惟有等候與禱告，豫備那日忽臨到。\n死河寒波極可怖，幸靠主血安然渡；又聞遊子，跟隨罷！我必領你安抵家。\n"
        },
        {
            "index": 481,
            "title": "救主領我免迷途",
            "content": "一、救主領我免迷途，溫柔領我完世路；在你身邊我穩固，在你愛裏我居住。\n （副）領我，領我，救主，領我免迷途；我的前面無把握，救主，領我完世路。\n \n二、你是我魂避難所，何怕人生起風波！有你親近我安全，有你憐憫我無怨。\n \n三、救主領我到盡頭，人生結束的時候，我要飛去光明地，不再流淚永安息。\n"
        },
        {
            "index": 482,
            "title": "天上的榮光",
            "content": "一、在我旅途中，榮光在前引，越渦深幽谷和眾山嶺；主曾應許說：「我永不棄你，」神聖的應許，永不搖移。\n\n二、陰影籠罩我，四面圍困我，無法遮蔽主面光引領；祂就是真光，在祂無黑暗，緊靠祂身邊，歡然奔路。\n\n三、榮耀明光中，歡樂真無窮，上行再上行，更近我家；當我邊行走，邊讚美不停，祂愛的榮光，正在前引。\n"
        },
        {
            "index": 483,
            "title": "緊握我手引領我",
            "content": "緊握我手引領我，揀選我路；不是照我的意思，是我所祈。\n縱使風浪即來臨，你全清楚；因你保守和護庇，我得安息。\n"
        },
        {
            "index": 484,
            "title": "溫柔引領我回家",
            "content": "一、溫柔引領我，父阿，引領我回家！我本多為難，父阿，我憂苦交加。\n不使我心遠離，不使我腳滑；惟恐我在中途失迷，引領我回家！ （副）溫柔引領我，父阿，引領我回家！父阿，惟恐我在中途失迷，引領我回家！ \n二、溫柔引領我，父阿，引領我回家！惟有你引領，否則我就會走岔。\n一路跟隨你行，試煉我不怕；全仗你手提挈，父阿，引領我回家！ \n三、溫柔引領我，父阿，引領我回家！塵世旅程畢，遙見天上的榮華，重擔我始卸脫，勞苦我息下；引領我到終點，父阿，引領我回家！"
        },
        {
            "index": 485,
            "title": "我用眼睛引導你",
            "content": "一、從地去天疲倦客旅，半途停頓思安息；神曾賜下寶貴應許：我用眼睛引導你。\n、（副）我要引導，我要引導，我用眼睛引導你；從地去天疲倦客旅，我用眼睛引導你。\n、\n二、雖然心中常是紛亂，情緒擾人欲昏迷；但有應許排解萬難：我用眼睛引導你。\n、\n三、雖然試探幾乎得勝，可靠親友也遠離；但這應許發出微聲：我用眼睛引導你。\n、\n四、你的暗中盼望消逝，埋在年日墳墓裏；讓這應許將你支持：我用眼睛引導你。\n、\n五、生命陰影逐漸加深，要穿榮耀的身體；神這應許顯為更真：我用眼睛引導你。\n、\n六、但願我靈以神為樂，我心以祂為至寶；與祂交通一無間隔，常得眼睛的引導。\n"
        },
        {
            "index": 486,
            "title": "我的恩典夠你使用",
            "content": "一 我要歌唱那奇妙應許，就是耶穌親口所說：我的恩典是夠你使用，我的能力顯於輕弱。\n惟恐我這惡心會忘記，忘記這應許的光榮，所以祂一直一直的說﹕我的恩典夠你使用。\n、（副）是的，救主一直對我說，一直，一直，一直的說：我的恩典是夠你使用，我的能力顯於軟弱。\n、\n二、祂的恩典夠使我得救，脫離罪惡，得著新心；夠使我靈、魂、體都聖潔，並且滿有主的聖靈。\n祂的恩典夠助我經過各種試煉，無論多兇；祂的應許抵擋了它們，我的恩典夠你使用。\n、三 祂的恩典夠為我疾病：一面扶持，一面施醫；祂的恩典夠助我經過一切苦楚，一切攻擊。\n祂的恩典是夠我工作，使我能夠幫助弟兄；並使他們與我同知道，祂的恩典足夠使用。\n \n四、祂的恩典是夠我生活，我若要離此世生涯；它要發光照亮死蔭谷，逐步帶領我回到家。\n在那邊當我看見救主祂的美麗，祂的光榮，我就要俯伏並承認說：你的恩典夠我使用。\n、\n五、我們的恩典並不夠用，夠用，惟有祂的恩典；我們的，常是曇花一現，但是祂的，永不改變。\n因此我就不斷的背誦祂曾對我親口所說：我的恩典是夠你使用，我的能力顯在輕弱。\n"
        },
        {
            "index": 487,
            "title": "耶穌醫治破碎心懷",
            "content": "無論誰願意信靠主，可來！無論誰願意信靠主，可來！無論誰願意信靠主，可來！沒有一個撇開！耶穌，耶穌，醫治破碎心懷，耶穌，耶穌，醫治破碎心懷，耶穌，耶穌，醫治破碎心懷，將捆鎖解開。\n"
        },
        {
            "index": 488,
            "title": "新鮮如同清晨甘露",
            "content": "一、新鮮如同清晨甘露，帶來暢爽妁甘美；基督藉祂溫情恩膏，柔聲細語的安慰：站住，直到試煉過去，站住，直到風波平；站住，為著神的榮耀，站住，與主同得勝。\n （副）盼望之主，你的聲音何甜！在你面前，我心因此暢歡！ \n二、如果在我苦煉之中，我靈，我心皆衰弱，信心和那盼望之星，也都退落不閃爍；願你信心和你能力，盡其全力抓住我，使你所有榮耀豐富，我可無間的嘗著。\n \n三、主，像清晨放明日光，驅盡所有的黑暗；並且用你醫治光線，使我黑暗變中天。\n安慰之主，求你就來，來到憂苦、疲倦心；你這有福、榮耀盼望，哦，來與我永親近。\n"
        },
        {
            "index": 489,
            "title": "我常居住天愛中",
            "content": "一、我常居住天愛中，不怕改變一點；如此把握不落空，在此沒有改變。\n也許狂風四面起，也許無多希望；但神四面來護庇，我怎能夠徬徨？ \n二、窮困難迫我回頭，任主領我何方；我不至有何不夠，我的牧人在旁。\n祂的慧心常清醒，祂的明眼不昧；祂知祂行的路徑，我要始終跟隨。\n \n三、青草地場尚在前，是我從所未見；再過就是晴朗天，今雖稠雲綿綿。\n我的希望真久長，我的途徑光明；救主掌握我寶藏，祂要和我同行。\n \n四、或許明朝天未曉，我靈不及等待，就脫肉體全不要，主，就與你同在。\n安息！睡眠！何寶貴，有你保護照顧；或許你忽榮耀歸，召我座前相晤！ \n五、那時看見你自己，被眾選民擁擠；又是榮耀，又美麗，又是歌唱無已。\n奇妙應許的日期，我們能夠同你永遠享受神安息，永遠喜樂滿意。\n"
        },
        {
            "index": 490,
            "title": "安穩在耶穌手臂",
            "content": "一、安穩在耶穌手臂，安穩在主懷裏；在此祂愛常覆翼，我得甜美安息。\n這是天來的音樂，經由詩歌傾吐；飄過榮耀的天野，飄過碧玉之土。\n （副）安穩在耶穌手臂，安穩在主懷裏；在此祂愛常覆翼，我得甜美安息。\n \n二、安穩在耶穌手臂，安穩脫離掛礙；脫離試探與攻擊，在此罪不為害。\n脫離痛苦的熬煎，脫離疑惑、驚畏；只有幾個小試煉，只有幾滴眼淚。\n \n三、耶穌是我避難所，耶穌為我受死；我的信心要信託神的萬世磐石。\n在此讓我忍耐等，等到忍耐已過；等到羔羊從新城成全我所信託。\n"
        },
        {
            "index": 491,
            "title": "絕沒有",
            "content": "一、無一朋友能像謙卑耶穌，絕沒有！絕沒有！無人能醫我的靈魂痛苦，絕沒有！絕沒有！ （副）耶穌深知我掙扎苦楚，祂要引導直到永久；無一朋友能像謙卑耶穌，絕沒有！絕沒有！ \n二、無一朋友像祂這聖這高，絕沒有，絕沒有！無一朋友像祂這柔這好，絕沒有，絕沒有！ \n三、無一時間祂不與我同處，絕沒有，絕沒有！無一時間祂不用愛眷顧，絕沒有，絕沒有！ \n四、有無聖徒被這朋友所欺？絕沒有，絕沒有！有無朋友被這救主所棄？絕沒有，絕沒有！ 五 有無恩賜比這救主更奇？絕沒有，絕沒有！有無信徒祂不能救到底？絕沒有，絕沒有！"
        },
        {
            "index": 492,
            "title": "是否疲倦？",
            "content": "一、是否疲倦？是否憂悒？是否受攻擊？主柔聲說：你來這裏得安息。\n、\n二、我若隨祂，有何標記祂是領路人？只看祂肋，祂手，祂足，滿傷痕。\n \n三、是否祂有榮耀冠冕，加額像君王？誠然祂有！卻是棘編，痛難當！ \n四、我若尋找，我若跟隨，祂如何報酬？許多勞碌，許多眼淚，許多愁！ \n五、我若始終緊隨我主，將有何結果？勝過勞碌，克服愁苦，約但過！ \n六、我若求主將我收留，祂會否推辭？天地雖廢，祂言不改，無已時。\n \n七、追求，跟隨，持守，事奉，是否有賞賜？使徒，烈士，先知，眾聖，都答是。\n"
        },
        {
            "index": 493,
            "title": "像長江大河",
            "content": "一、神完全的平安，像長江大河；不斷向前淹漫，全勝不退落。\n完全，卻是天天越流越深浡；完全，卻是面面越流越廣闊。\n （副）堅定倚靠救主，必全然蒙福，得祂應許護庇，完全的安息。\n \n二、躲藏祂恩手中何等的護庇！仇敵無法追蹤，對頭難站立。\n無擔憂的波濤，無掛慮黑影；無慌張的風暴 能攪擾我靈。\n \n三、每喜樂或憂傷，皆從天下降；隨著愛的太陽，畫我晷儀上。\n我的所有辦法，就是全心信；誰是全心靠祂，必識祂全真。\n"
        },
        {
            "index": 494,
            "title": "哦，我魂，可無恐",
            "content": "一、平安如水流，正一路跟隨我，憂慮如怒濤勢橫湧；任何的遭遇，你已教我能說：我的魂，當安息，無所恐！ （副）哦，我魂，可無恐！哦，我魂，可安息，可無恐！ \n二、撒但雖肆虐，試煉雖如烈火，我心，你應當有把握：因主明瞭我是何等的軟弱，已流出祂寶血為著我。\n \n三、我罪，哦，這是何等榮耀思想，我罪，非局部，是一切釘在祂十架，不壓在我身上，哦，我魂，當歌頌，當稱謝。\n \n四、活著是基督，是主基督執政，即使約但河起波瀾，我也無痛苦，雖經死猶如生，仍聽祂低聲說﹕你平安。\n、\n五、哦，主，我救主，我等候你再臨，我眼是望天，不望墓；哦，號筒吹響，哦，我主的聲音！哦，何等的盼望，何等福！"
        },
        {
            "index": 495,
            "title": "我錨已拋牢",
            "content": "一、波浪怒濤勢洶湧，滾滾欲吞我驚魂，狂風怒號聲可怖但我已知得安穩；因我有一堅固錨，永永遠遠不動搖！ （副）任你風急浪又高，我錨已經安然拋，雖我人輕船又小，靠主恩典不動搖，我錨穩固安全又可靠。\n \n二、雖然浪潮如山倒，隱伏危機四圍繞；雖然滿天鳥雲罩，雖然風暴雨又狂；安然站立不動搖，我錨緊拋磐石上。\n \n三、風浪交加愈緊迫，愈覺我錨真牢靠；眼不能見信心鍊，緊繫我心抗狂瀾；使我能駕風暴上，直到風暴全止消。\n \n四、憂患幾乎漫我魂，傷痛猶如浪滾滾；正當惡者在引誘，正當風雨掩日頭；我靠基督能強勇，因我有一堅固錨！"
        },
        {
            "index": 496,
            "title": "耶穌，靈魂的愛人",
            "content": "一、耶穌，靈魂的愛人，求你許我來藏身；正當波浪滾滾近，正當風雨陣陣緊。\n藏我，哦，主，來藏我，直到今身風波過；引我平安進天門，至終求接我靈魂！ \n二、我無別的逃避所，無助靈魂向你託；求主莫將我丟棄，安慰保守無時已。\n所有倚靠寄你身，所有救助在你恩；我頭無遮，身無蔽，求你聖翼來覆庇。\n \n三、主阿，你是我所需，夠我一切還有餘；軟弱、跌倒你扶持，疾病、瞎眼你醫治。\n你名至義、至聖潔，我全不義滿罪孽；我是邪惡沒良善，真理、恩典你充滿。\n \n四、你前我遇浩大恩，恩足赦免我罪深；醫治活水望湧流，使我清潔蒙保守。\n你是永遠生命源，望在我心成活泉；從我裏面來湧流，一直湧流到永久。\n"
        },
        {
            "index": 497,
            "title": "望斷以及於耶穌",
            "content": "一、你這因著奔正路，手垂腿酸之人，望斷以及於耶穌，免得疲倦煩悶；祂的面光照輝煌，驅盡黑暗不見，你若仰望祂面光，就必輝煌如天。\n \n二、望斷以及於耶穌，你就必不看見逼迫、艱難與貧苦，如何四圍為患；沒有憂傷的眼淚，能使你眼失明，沒有驚險的可畏，能使你心迷蒙。\n \n三、望斷以及於耶穌，你靈必蒙恩湛，雖在世上有苦楚，在祂裏面平安；雖在人生大海中，時有波浪澎湃，你若仰望祂面容，你心必不驚駭。\n \n四、望斷以及於耶穌，你就不會迷糊；你若向祂常舉目，祂必指你正路；當祂領你向前走，即使遇到雲霧，你若向祂常仰首，祂必不會錯誤。\n \n五、望斷以及於耶穌，直到被提上天，直到榮耀的面目，完全顯你眼前；今日仰望之榮面，使你途中得力，那日變作你歌頌，使你永遠歡喜。\n"
        },
        {
            "index": 498,
            "title": "有日都要領會",
            "content": "一、不在此時，許在將來，不在這裏，許在美地，我們纔能完全領會歎息、眼淚所有意義。\n （副）你當一生，信靠救主，不必懼怕，主在攙扶；路雖陰暗，仍當讚美，有日，有日都要領會。\n \n二、中斷線索，都將接上，一生經過，必有路軌；天能解釋各樣祕藏，那日，那日都必領會。\n \n三、何故厚雲遮蔽太陽？何故寂寞代替安慰？何故嘆息多過歌唱？有日，我們就要領會。\n \n四、何以祈求未見答應？何以將成終又不遂？何以盼望終成泡影？那日，那裏，我必領會。\n \n五、神知我路，手拿它鑰，祂的帶領充滿智慧；有日我眼看見一切，就在那日，我必領會。\n"
        },
        {
            "index": 499,
            "title": "我今所知主恩有限",
            "content": "一、我今所知主恩有限，我雖也曾瞥見主臉；等我與祂美地相見，對祂認識纔能完全。\n （副）那時我必完全知道，像主對我一樣明瞭；那時我必親見主面，在祂座前頌讚無間。\n \n二、我今所知主愛有限，雖有明光照我心間；更有榮耀極重無比，就要光照十分明晰。\n \n三、我今所能明白有限，父手如何帶領向前；等我一到光明的家，就知祂路極妙絕佳。\n \n四、今雖有限，但何甘甜，因信安息在祂腳前；今雖彷彿對鏡觀看，帕子一去，陰影全散。\n"
        },
        {
            "index": 500,
            "title": "當我來到我盡頭",
            "content": "當我來到我盡頭時候，你就在那裏；當我力量到盡頭時候，你就在那裏。\n當我所有一切到盡頭時候，主阿，我就俯伏在你前；我知在我盡頭，你要遇見我。\n"
        },
        {
            "index": 501,
            "title": "重擔當託那和華",
            "content": "一、路途遙遠，負擔沉重，力盡身疲想回家；請聽主聲，柔然輕說：重擔當託耶和華。\n （副）重擔當託耶和華，重擔當託耶和華，主會安慰你，又會堅固你，重擔當託耶和華。\n \n二、雙腳已軟，雙手已酸，燈火將滅，目又花；眼見就要心灰氣短，重擔當託耶和華。\n \n三、親友離散，遭遇淒涼，憂心難解常懸掛；一身難受如此創傷，重擔當託耶和華。\n \n四、孤單軟弱，無所傍倚，心緒起落亂如麻；都是因為我們忘記重擔當託耶和華。\n \n五、祂會安慰，祂會堅固，祂要使你力有加，祂要使你心境安舒，重擔當託耶和華。\n"
        },
        {
            "index": 502,
            "title": "十架不會重逾祂恩典",
            "content": "、一、祂賜的十架雖然沉重，不會重逾祂恩典；我怕的風波雖然洶湧，不致掩蔽祂榮臉。\n （副）十架不會重逾祂恩典，風波不合掩蔽祂榮臉；我心歡樂，因我知有主耶穌同在此，我就勝過敵權勢。\n \n二、我路上荊棘，並不會比祂頭上的荊冕利；我喝的苦杯，還遠不及祂的在客西馬尼。\n \n三、祂光照耀得更加昭明，在危難的道路中；我擔子變得更為省輕，當我為人來任重。\n \n四、我今生活在祂的面前，歡然順服祂旨意；我知我所受各種試煉，都是化裝的福庇。\n"
        },
        {
            "index": 503,
            "title": "重擔可解脫在加略山",
            "content": "一、日日先滿憂傷重擔，心中苦悶孤單；重擔可解脫在加略山，耶穌何等親近。\n （副）重擔可解脫在加略山，加略山，加略山；重擔可解脫在加略山，耶穌何等親近。\n \n二、今向主交託你重擔一切恐懼、愁煩；重擔可解脫在加略山，耶穌何等親近。\n \n三、主看見你一切艱難眼淚、苦痛、悲歎；重擔可解脫在加略山，耶穌何等親近。\n"
        },
        {
            "index": 504,
            "title": "神仍坐著為王",
            "content": "神仍坐著為王，祂必將你記在心上；雖有暫時風浪，雖有撒但虛謊，祂必不會叫你獨當。\n神仍坐著為王，祂必將你記在心上；祂不會說謊，也不將你遺忘，神仍坐著為王。\n"
        },
        {
            "index": 505,
            "title": "神未曾應許：天色常藍",
            "content": "一、神未會應許：天色常藍，人生的路途花香常漫；神未曾應許：常睛無雨，常樂無痛苦，常安無虞。\n （副）神卻曾應許：生活有力，行路有光亮，作工得息。\n試煉得恩勗，危難有賴，無限的體諒，不死的愛。\n \n二、神未曾應許：我們不遇苦難和試探，懊惱、憂慮；神未曾應許：我們不負許多的重擔，許多事務。\n \n三、神未曾應許：前途盡是平坦的大路，任意驅馳；沒有深水拒汪洋一片，沒有大山阻高薄雲天。\n"
        },
        {
            "index": 506,
            "title": "來罷，憂傷的人",
            "content": "一、來罷，憂傷的人，隨帶你煩惱，向著施恩寶座虔誠屈膝；來陳你心創痕，來訴你困擾，地無一個憂傷天不能醫。\n \n二、孤單中的喜樂，迷途的光照，痛悔者的希望祂永不變；保惠師正在此柔聲的說道：地無一個憂傷天不能遣。\n \n三、這是生命的餅，滋養又甘甜，這是生命的水，流自寶座；來赴主的愛筵，心中常思念：地無一個憂傷天不能脫。\n"
        },
        {
            "index": 507,
            "title": "神的路是正路",
            "content": "一、神的路是正路，雖我不明瞭，為何憂愁試煉，常把我環繞；主用各樣方法，煉我像精金，故我謙卑信靠，我至聖救主。\n （副）神的路是正路，神的路是善路，我願經常倚靠，惟神知最好！ \n二、神的路是善路，計劃我道路，我願時常倚靠，憑祂手攙扶；不論黑暗光明，祂永遠相近，有祂作避難所，我無需憂驚。\n \n三、神的路成我路，神所知最好，何等甜美安息，我全心投靠；災害不能臨到，平安無煩惱，我要永遠靠主，祂何等可寶。\n"
        },
        {
            "index": 508,
            "title": "父，我知道我的一生",
            "content": "一、父，我知道我的一生你已替我分好，所有必須發生變更，我不害怕看到；我求你賜長久忠誠，存心討你歡笑。\n \n二、我求要得有意的愛，時常儆醒的慧，常以笑容歡迎事態，擦乾不禁眼淚，心能與它自己合拍，好來同情、安慰。\n \n三、我不要有不安意志，急忙到東到西，要求要作幾件大事，或要明白祕密；我要被待如同孩子，所往都是受意。\n \n四、無論我在世界何地，是有何種情況，我與人心有個交契，我要保守發旺，我要為愛出我微力，為著事奉我王。\n \n五、我求你賜每日恩澤，使我能常受教；心能從裏與外調和，當我與你契交；滿意只佔微小旁側，若你能得榮耀。\n \n六、每條路上都有虛假，是你要我忍耐；每種境遇都有十架，是你引我倚賴；但心靠你若是卑下，無論那裏，可愛。\n \n七、如果在我幸福之中，有何尚未求祈，我是渴慕我的內衷，向你能滿愛意；寧願不多為你作工，完全使你歡喜。\n \n八、你愛所定我的選擇，不是我的捆繩；我在暗中受你領帥，已識你的見證：一生充滿捨己的愛，就是自由一生。\n"
        },
        {
            "index": 509,
            "title": "當轉眼仰望耶穌",
            "content": "一、暗中摸索無一線亮光，何等疲乏，何等憂愁！一見主面就立刻明朗，生命豐盛加上自由。\n （副）當轉眼仰望耶穌，注目仰望祂的慈容，所有事物在祂榮耀光中，都要次第變色成朦朧。\n \n二、經過死亡方能得生命，祂已前行，我們隨趨；罪能現今已經失權柄，因為我們得勝有餘。\n \n三、祂的應許從不至落空，祂是全能，祂是都肯；我們應當進到世人中，盡力顯明祂的救恩。\n"
        },
        {
            "index": 510,
            "title": "當我在於最暗時間",
            "content": "一、當我在於最暗時間，測視人生變化；其中照出安慰光線，荊棘雜生香花。\n \n二、主，教我來緊握你手，當我憂苦加添；從這低處使我看透，直至平安高天。\n \n三、不管任何地的歡樂，你手加以否定；但願在你施恩寶座，讓我如此求情： \n四、賜我安靜感激的心，脫離任何怨聲；賜我恩典，能力充盈，使我為你而生。\n、\n五、你是屬我，甜美盼望，陪伴我的一生；你的同在，照耀輝煌我的一生路程！"
        },
        {
            "index": 511,
            "title": "主顧念嗎？",
            "content": "一、主顧念嗎？當我心痛傷，不再喜笑與歡唱；當重壓難當，道路阻且長，主耶穌否仍顧念？ （副）祂必顧念，祂必顧念，因祂同情我憂楚；雖白畫苦難訴，黑夜長難度，我知祂仍顧念。\n \n二、主顧念嗎？當我路不明，心中有莫名駭驚；當日光消逝，當黑影來迎，主耶穌是否仍顧念？ \n三、主顧念嗎？當我屢失敗，敵不住試探苦害；當無何事物能解我悲哀，主耶穌是否仍顧念？ \n四、主顧念嗎？當我心無力與我所最愛別離；當我心絞痛，止不住哭泣，主耶穌是否仍顧念？"
        },
        {
            "index": 512,
            "title": "主，你正懷念我",
            "content": "一、當我遇見試煉災殃，經過荊棘豺狼之疆，我有一個甘美思想，就是主懷念我。\n （副）主，你正懷念我。\n主，你正懷念我。\n我怕甚麼？有你親近，並且還懷念我！ \n二、今生憂慮、苦難、折磨，使我心思都變昏黑；但是苦境使我記得：主，你正懷念我。\n \n三、所以，無論愁雲多少，無論安樂，或是苦惱，我已滿足，因我知道：主還是懷念我。\n"
        },
        {
            "index": 513,
            "title": "主已知道你的挫折",
            "content": "一、主已知道你的挫折！主已知道你的軟弱！主全知道你的無告！主的話說：我已知道。\n \n二、祂知你能受甚試煉，祂知你是需何恩典；祂早知你所有遭遇，祂是你主，何必疑懼。\n \n三、雖然多人譏諷、反對，親友離棄，旅伴誤會；但祂深知你的一切，有主知道，你可安歇。\n \n四、重擔只要交託給主，歎息只要向祂傾吐；祂心愛你，知你憂苦，祂必施恩，祂必看顧。\n \n五、主既知道，足慰我心，主既知道，我便歡欣！主既知道，祂必搭救！主既知道，我還何求？"
        },
        {
            "index": 514,
            "title": "親愛主，握我手",
            "content": "一、親愛主，握我手，使穩步，向前走；敵雖吼，友雖疏，不驚憂。\n經風波，歷黑影，得穩妥，入光明；握我手，親愛主，向前走！ \n二、涉長途，多艱困，親愛主，願你近；你保守，你扶助，不退後！聽我求，常引導，加我力，免跌倒；握我手，親愛主，向前走！"
        },
        {
            "index": 515,
            "title": "現今時候已不多",
            "content": "一、現今時候已不多，旅世程途快要過；被提鐘點已在望，我們快要見天王；但願我們常殷勤，直到救主再降臨。\n \n二、殷勤服事不冷淡，竭力作工不畏難；背負十架不自憐，願意為主歷苦艱；一直買賣到主來，若未回家終不改。\n \n三、時時倚靠主大名，殷勤討伐眾惡靈；雖遇危難仍得勝，未見平安不收陣；晝夜不斷靠祈禱，在戰場上站得牢。\n \n四、現今光陰如箭飛，我們盼望快得慰；願主保守靈、魂、體，完全順服主管理；但願我們常豫備，直到主來不疲憊。\n \n五、豫備，雖然受試煉；豫備，雖然無臉面；豫備，直到我生活不能不向主求說：求主快來不遲延！求主快來在今天！"
        },
        {
            "index": 516,
            "title": "榮耀的盼望",
            "content": "一、榮耀的盼望，基督要再臨！我們要被提，身體變榮形；享受祂快樂，與祂同榮耀，那時纔知道救恩有多高。\n （副）榮耀盼望，基督再臨！榮耀盼望，基督再臨！我們要被提，身體變榮形，榮耀的盼望，基督要再臨！ \n二、榮耀的盼望，基督要再臨！舊造全脫去，一切都更新；不再有嘆息，歌聲響雲霄，那時纔嘗到救恩的上好。\n \n三、榮耀的盼望，基督要再臨！與祂同作王管理列國民，且要作祭司事奉永活神，那時纔享受至高的救恩。\n \n四、榮耀的盼望，基督要再臨！等候當儆醒，事奉當忠心，燈油常豫備，前程努力奔，不然怎配得這上好救恩？"
        },
        {
            "index": 517,
            "title": "當我恩主降臨時候",
            "content": "一、當我恩主降臨時候，我要脫盡所有憂愁，同眾聖徒跟祂而走，哦！讚美主！哦！讚美主！哦！讚美主！同眾聖徒跟祂而走，哦！讚美主！ \n二、當我親眼見我救主，與祂永世永遠同住；我心快樂，我口歡樂，哦！讚美主！哦！讚美主！哦！讚美主！我心快樂，我口歡呼，哦！讚美主！ \n三、當我見主在那空中，我十字架就不苦重；何等暢樂與主相逢！哦！讚美主！哦！讚美主！哦！讚美主！何等暢樂與主相逢！哦！讚美主！ \n四、當那時候，我要證明無何能勝主的生命；被提空中何等歡欣！哦！讚美主！哦！讚美主！哦！讚美主！被提空中何等歡欣！哦！讚美主！ \n五、但願我們與主為伴，合而為一不再離散，好叫耶穌意足心滿，在祂來時！在祂來時！在祂來時！好叫耶穌意足心滿！在祂來時！ \n六、來罷，我王，願你就來！接等你者與你同在，使愛你者得你賞賚，主阿，快來！主阿，快來！主阿，快來！使愛你者得你賞賚！主阿，快來！"
        },
        {
            "index": 518,
            "title": "救我恩典",
            "content": "一、有日銀鍊將要折斷，我就不再如此歌唱；但我醒來何等喜歡，竟然得以面見我王。\n （副）我要看見祂面對面，我要述說救我恩典；我要看見祂面對面，我要述說救我恩典。\n \n二、有日地上帳棚傾覆，我也不知是在何年；但我確知有個住處，為我豫備在主那邊。\n \n三、有日斜陽就要西沉，地上工作從此完畢；得主稱許忠心僕人，我要進入永遠安息。\n \n四、有日，所以我要準備，把燈剔亮，儆醒守待；有日主來召我歸回，我魂就要飛投主懷。\n"
        },
        {
            "index": 519,
            "title": "在那邊點名的時候",
            "content": "一、主耶穌回來時候，必要高聲吹起號筒，那時候何等光明、美麗、莊重；凡世上得救的人，一同相會在主明宮，在那邊點名我亦必在其中。\n （副）在那邊點名的時候，在那邊點名的時候，在那邊點名的時候，在那邊點名我亦必在其中。\n \n二、凡信主而死的人，都必在那早晨復活，和活人一同被提直到天空；凡蒙選、得勝的人，都必同得榮耀快樂，在那邊點名我亦必在其中。\n \n三、現今我們應當傳揚神的奇妙大救恩，不肯止息，從早到晚勤作工；直等到走完應走路程，盡了應盡職分，在那邊點名我亦必在其中。\n"
        },
        {
            "index": 520,
            "title": "你要不死",
            "content": "一、你要不死，你要被提見主！這是父神最近所示道路；聖靈今向我們這樣明說，要使我們全心轉向寶座。\n\n二、你要不死，你要被提見主！哦，何榮耀！我要歸回天府！眨眼之間，我要完全改變！被提上升，與我主面對面！\n三、你要不死，你要被提見主！這樣應許實在可信可服；我們雖然不知其時其日，卻能覺得那個時日已至。\n\n四、你要不死，因此你當自潔，一切罪惡，你當完全斷絕；世界快過，天上榮光快顯，所以我們度日應當敬虔。\n\n五、你要被提直到空中見主，所以你當保守你靈脫俗；我們現在並非在此等死，乃是隨時仰望被提離世。\n\n六、你要不死，你要被提上升！神的兒女，這是何種得勝！你靈當說：來吧！主，求你來！願你快來，使我們永同在。\n"
        },
        {
            "index": 521,
            "title": "基督再臨",
            "content": "一、或許在清晨，或在夢醒的黎明，長夜初過盡，日光正驅散黑影；那時主耶穌滿披榮耀再降臨，當主提接祂子民。\n\n二、或許在正午，或在薄暮的黃昏，也許在午夜，黑暗深沉的時辰；主榮耀光芒劃破最深的黑蔭，當主提接祂子民。\n\n三、「和散那」聲高，當主自高天降臨，得榮眾聖徒與天使一起歡吟；主榮面射出無限恩典的光明，當主提接祂子民。\n\n四、何等大欣喜，倘若不死即被提！再沒有疾病、憂傷、痛苦和哭泣；與主永同在，共享榮耀於天庭，當主提接祂子民。\n"
        },
        {
            "index": 522,
            "title": "羔羊婚筵",
            "content": "一、有福時刻終於來臨，羔羊婚筵準備完成；眾優勝者蒙召有分，被提上升喜樂融融；祕密傷痕無處可尋，背人淚痕也都擦淨。\n細麻白衣皎潔晶瑩，馨香四溢聖徒義行；沒藥乳香膏我全人，聖靈傑作新婦榮形。\n \n二、盛筵之上歌聲歡騰，永頌羔羊蒙福無窮！前在塵世稍嘗天恩，五穀新酒樂我心靈；十架路程雖然難行，下滴脂油潤我途徑。\n如今被提天的宮禁，沐於、浸於榮耀無盡；纔知損失何足介意，換來今日極重福分。\n \n三、坐祂席上瞻祂慈顏，我臉反映榮耀無限；我心驚愕，我魂感讚，正當與主甘甜結聯；當日每一辛酸經驗，今日都成何等記念。\n新婦所獲無上禮聘，乃是救主所受傷痕；從此神人一同君臨，在於新造無窮光陰。\n"
        },
        {
            "index": 523,
            "title": "我將站在王面前",
            "content": "一、我將站在王面前，與眾天使同頌讚，再不久！再不久！在那光明精金岸，頌讚我王到永遠，再不久！再不久！ （副）我將站在王面前，與眾天使同頌讚：榮耀歸王到永遠！哈利路亞！哈利路亞！我將站在王面前。\n \n二、天上聲音要呼喊，我將站在王面前，再不久！再不久！在彼不再有哀歎，在彼盡都是頌讚，再不久！再不久！ \n三、儆醒，我魂，免怠慢，不久要到王面前，再不久！再不久！將你珍寶向王獻，你必得著祂稱讚，再不久！再不久！"
        },
        {
            "index": 524,
            "title": "主耶穌，我正等待",
            "content": "一、主耶穌，我正等待，被提到你面前；除了你的快再來，無別如此甘甜。\n我今盼望你降臨，我知道你巳近，我覺得你的親近，已經包圍我心。\n \n二、在我全人最深處，我已聽見你話；感謝你，因你清楚語我以你計劃。\n你的再臨何等近！你的顯現已快！恩典餘日何等緊！仇敵就要敗壞！ \n三、求你斬斷眾籐蔓，使我完全自由；使我順服不遲慢，緊緊跟隨你走。\n我願放下合理事，免得我心受拘；免得當你再來時，我不能自由去。\n \n四、時刻等候並儆醒，這是我的心意；願我完全隨從靈，免得錯過被提。\n免得因我未豫備，因我打盹睡覺，你就以為我不配，留我在地受熬。\n \n五、我的心哪，這真是極莊嚴的儆戒；因此，你所愛的事，應當完全脫解。\n應當完全戀慕主，完全想念天家；無論何時主招呼，能將一切撇下。\n \n六、雖然有時爭戰猛，多有撒但折磨；但是不久要高升，所以還怕甚麼！現今黑暗雖加增，救贖日子也近，所以你可昂首等，不久主必降臨。\n \n七、願我所愛惟有主，願我所想惟主；拒絕世界的賄賂，心今就在天府。\n地上束縛已經鬆，我主，求你就來；我心盼望到天中，看見我主我愛！"
        },
        {
            "index": 525,
            "title": "主，當我們被提上升",
            "content": "主，當我們被提上升，心要充滿喜樂得勝，並要何等驚愕！看見你面，聽見你聲，因你完全的愛歡騰，你的榮耀同得。\n"
        },
        {
            "index": 526,
            "title": "當那偉大日子",
            "content": "一、當那偉大日子、時辰忽然降臨，宇宙將要充滿何等喜樂歡欣；救主臉面射出不可逼視光明，聖徒處處發出如雷得勝呼聲。\n （副）哦，這偉大日子！哦，這榮耀俄頃，罪權消失，死除盡，撒但被毀，陰府頃；萬有震驚，我歡騰，和散那頌永無盡！哈利路亞！哈利路亞！哈利路亞！阿們！ \n二、當那偉大日子、時辰忽然降臨，流蕩、冷落聖徒，相愛難解難分；再無墮落表現、肉體力量侵凌，內外無玷、無垢，顯你聖潔榮形。\n \n三、當那偉大日子、時辰忽然降臨，所有今世憂慮，即將消蹤失影；迷糊淚眼今日大放異彩光明，無邊無窮喜樂在於無終時境。\n \n四、當那偉大日子、時辰忽然降臨，榮耀人子要成我們永遠中心；萬民都要唱出最甜最美聲音，直到日頭月亮不再升沉虧盈。\n \n五、當那偉大日子、時辰忽然降臨，滿山遍野迴應天上萬號響聲；眾聖妝飾整齊，終於被接上升，諸天爆發采聲，同迎新婦歸寧。\n"
        },
        {
            "index": 527,
            "title": "這世界非我家",
            "content": "一、這世界非我家，我不過是客旅，我所珍愛財寶，遠藏高天深處；天門為我大開，天使為我來迎，我何能再貪愛 這世界為我家。\n （副）哦，主，你知我無良友像你，天堂若非我家，主阿，我將何依？天門為我大開，天使為我來迎，我何能再貪愛 這世界為我家。\n \n二、我心確知深信天家正等我歸，救主既赦我罪，我就望天直奔；雖我貧窮軟弱，一路祂正引領，我何能再貪愛 這世界為我家。\n \n三、我心所愛救主早已歸回天家，我心不能再等，急欲相晤美地；因祂何等期待 速速帶我歸回，我何能再貪愛 這世界為我家。\n \n四、當我回家之日會晤各方眾聖，同心竭力呼喊 這個偉大得勝；讚美聲音何甜，回響天家四野，我何能再貪愛 這世界為我家。\n"
        },
        {
            "index": 528,
            "title": "我想我家鄉在那邊",
            "content": "一、我想我家鄉在那邊，在裏面充滿了光燦爛；在那邊無痛苦，無辛酸，一切又喜樂又平安。\n\n二、我想神羔羊在那邊，我羨慕能與祂面對面；祂帶領我來到活水泉，使我享安息永新鮮。\n\n三、我想我天父在那邊，我盼望能生活祂面前；祂安慰必擦乾我淚眼，使我享快樂永甘甜。\n\n四、我想眾聖徒在那邊，許多人都是我所記念；我祈求與他們再會面，一同歌頌神大恩典。\n"
        },
        {
            "index": 529,
            "title": "天是我家",
            "content": "一、我在異鄉作客，天是我家，途經可畏曠野，天是我家；憂愁、危險充斥，時刻環繞身惻，我本來自天鄉，天是我家。\n \n二、試探風浪洶湧，天是我家，旅客生涯不長，天是我家；時間如風飛逝，轉眼一切消失，至終我將歸家，天是我家。\n \n三、為此，再無怨聲，天是我家，無懼世慮纏身，天是我家；因我必將站立救主寶座前面，我本來自天鄉，天是我家。\n \n四、今世原是曠野，天是我家，我將榮耀返回，天是我家；得見眾優勝者，素為我所羨愛，永同安息彼岸，天是我家。\n"
        },
        {
            "index": 530,
            "title": "我們將要聚集河邊",
            "content": "一、我們將要聚集河邊，行走眾天使中間；那裏水流透亮清鮮，暢流自神寶座前。\n （副）我們必要聚集河邊，何等美麗又美麗的河邊；與眾聖同聚集河邊暢流自神寶座前。\n \n二、水晶河面明亮可鑑，如鏡反映主榮臉；不再分離，永遠相聯，聖徒頌讚永無間。\n \n三、在這美麗水晶河邊，平安無浪能飛濺：我們俯伏敬拜神前，歡樂直至無窮年。\n \n四、我們快要聚集河邊，旅程快要到終點；我們快要見主榮面，永遠歡唱祂恩典。\n"
        },
        {
            "index": 531,
            "title": "更近天上美家",
            "content": "一、何等甘甜迷人思想，又是何等榮耀臨近；每過一日，更近我家，更近一步，更近天境。\n （副）更近天上美家，哦，是更近我家！我要永遠瞻祂慈顏，我要永遠傍身邊，我要永遠唱祂恩典；度過今日，更近一步，更近我父美家。\n \n二、今天在此憂苦交加，渴望將我重擔卸下；有你親近，我無懼怕，又過一日，更近我家。\n \n三、生平何短，試煉重重，仇敵暗中四面環攻；流淚谷中，主慰我衷，遙見天家，塵影將終。\n \n四、疲倦的人，莫再吁歎，家已在望，再無阻攔；哦，主，我心向你呼喊：你若遲來，讓我早返。\n、\n五、在彼再無尖刻忌猜，死亡毀滅，時空聯結；交通何甜，歌聲何歡，光明之中，同承基業。\n"
        },
        {
            "index": 532,
            "title": "玉漏沙殘",
            "content": "一、玉漏沙殘時將盡，天國即將破曉；所慕晨曦即降臨，甘甜加上奇妙。\n雖經黑暗四圍繞，晨光今已四照；榮耀榮耀今充滿以馬內利之境。\n \n二、哦，基督你是泉源，源深甘愛充滿；既淺嘗此泉於地，定必暢飲於天。\n那裏主愛直擴展，猶如海洋湧溢；榮耀榮耀今充滿以馬內利之境。\n \n三、祂以憐憫和審判，織成我的年代；我的憂傷的淚斑，也帶愛的光彩。\n領我手段何巧妙，祂計劃何純正；榮耀榮耀今充滿以馬內利之境。\n \n四、哦，我是屬我良人，我良人也屬我；祂帶我這卑賤身，進入祂的快樂。\n那時，我無他靠山，只靠救主功勞；前來榮耀所充滿以馬內利之境。\n \n五、新婦不看她衣裳，只看所愛新郎；我也不看我榮耀，只是瞻仰我王。\n不見祂 的冠冕，只看祂手創傷；羔羊榮耀今充滿以馬內利之境。\n"
        },
        {
            "index": 533,
            "title": "更美地",
            "content": "一、更美地，更美地，由信我已得著；我尋求長安息，榮耀在前領率。\n我去風波不生之處，我去沒有眼淚之谷，沒有傷心、痛楚；我今要去朝見，朝見我救主。\n \n二、你儀仗，你儀仗，你迷人的推薦；你誘人的歡暢，空排在我面前。\n我已聽見更甜故事，我已看見更真價值，得著更美衣裳；我已得著救主，救主和天堂。\n \n三、我幕幔，我幕幔，支在野地沙土；我不能稍轉彎，去流浪人之路。\n或者受惑要去尋覓甚麼虛榮，甚麼實利；或者我就安息，在於耶穌，耶穌無枕首之地。\n \n四、有榮耀，有榮耀，正在前面呼召；我在此不閒聊，不能在此耽誤。\n前面就是永遠安息，就是希奇可喜目的；前面就是天都，前面就是榮耀，榮耀是耶穌。\n"
        },
        {
            "index": 534,
            "title": "天是我家",
            "content": "我心充滿喜樂，天是我家；我口不住唱歌，天是我家；多人不能領會—我得甚麼恩惠能以如此欣慰！天是我家。\n"
        },
        {
            "index": 535,
            "title": "因有羔羊血洗淨",
            "content": "一、這些人是誰？安渡約但波，死亡的拘禁亦已被衝破；歡聚彼岸 新歌，因有羔羊血洗淨。\n （副）長驅直進新耶路撒冷光明境，因有羔羊血洗淨；長驅直進新耶路撒冷光明境，因有羔羊血洗淨。\n \n二、這些人乃是自幼篤信主，捨棄諸福樂，緊隨祂腳步；罪蒙赦免身得贖，因有羔羊血洗淨。\n \n三、這些人乃是不顧得與失，隨地成戲景，到處受藐視；心中仍能湧美詞，因有羔羊血洗淨。\n \n四、這些人乃是忠心直到死，為求主笑容，湯火都不辭；雖經苦難仍堅持，因有羔羊血洗淨。\n \n五、這些人乃是世界不配有，補充主患難，工作先告休；歡繞主前到永久，因有羔羊血洗淨。\n"
        },
        {
            "index": 536,
            "title": "在於新耶路撤冷",
            "content": "一、當我跑盡應跑道路，打過當打的美仗，離別世界和它一切的痛苦，我就要再見我親人，並向救主大歌唱，在於新耶路撒冷。\n （副）正當聖徒大隊回家，有人歡呼，有吟詠，新耶路撒冷，新耶路撒冷；手拿棕枝，唱和散那，正是大君登基時，在於新耶路撒冷。\n \n二、雖然道路有時難行，使我腿酸手下垂，雖然難免流淚，難免心痛疼；但我欣然相信追隨，因我不久要體會，在於新耶路撒冷。\n \n三、今在異地寄居作客，雖受窘困仍歡暢，因我不久必到更美的天城；親朋雖以世俗為上，但我天天的仰望，乃在新耶路撒冷。\n \n四、我今鬥拳不是打空，奔跑不是無定向，乃是愛神更深追求神見証；忘記背後，努力面前，向著標竿直奔跑，要到新耶路撒冷。\n \n五、當我最後告別之後，淚痕也都擦乾淨，我心更要跳動，我不能再等；我邊吟詩，我邊歡呼，我要與主同高興，在於新耶路撒冷。\n"
        },
        {
            "index": 537,
            "title": "向前直往錫安",
            "content": "一、愛主的人都來，將你喜樂敞開；甘甜唱著主的奇愛，甘甜唱著主的奇愛，同到寶座前來，同到寶座前來！ （副）向前直往錫安，美麗又美麗的錫安；眾聖昂首齊奔錫安，直奔神，美麗的聖城。\n \n二、未識主名的人，讓他緘默無聲；我們屬天君王兒女，我們屬天君王兒女，應當喜樂歡騰，應當喜樂歡騰。\n \n三、未入榮耀之城，未履精金之街，郇山佳果甜美豐盈，郇山佳果甜美豐盈，豫嘗何等喜悅，豫嘗何等喜悅。\n \n四、故當高聲歌唱，忘記所有憂傷；經過以馬內利境界，經過以馬內利境界，直達更高天鄉，直達更高天鄉。\n"
        },
        {
            "index": 538,
            "title": "當我們都回天家",
            "content": "一、歌頌耶穌奇妙大愛，讚祂憐憫與恩待；何等居所光明、榮美，祂已為我們豫備。\n\n二、我今行走客旅路途，烏雲常瀰漫四佈；有日當我旅程完畢，再無陰影與歎息。\n\n三、我們今當忠誠、真摯，每日交託，勤服事；只要那日榮面一瞥，所有辛酸得慰藉。\n\n四、恩賞不遠，努力向前！祂的榮面快望見；不久天城珠門將開，我們逍遙黃金街。\n"
        },
        {
            "index": 539,
            "title": "第一羨慕是救主",
            "content": "一、當我人生工作畢，要從漲潮橫渡過，離開所有試探、煩惱和火煉；當我一登彼岸時，我必認識我救主；首先歡迎我的就是祂笑臉。\n （副）我認識祂！我認識祂！當我得贖站在祂身邊；我認識祂！我認識祂！因祂手上有釘痕可見。\n \n二、我心要如何震動，當我見祂久慕臉，和祂慈愛發亮眼睛的光輝；我心要如何讚美祂的憐憫和恩典，這樣為我豫備永遠的歡樂。\n \n三、我回憶多少親人，曾在河邊悲離別，現今他們向我招手去會晤，在那伊甸美麗谷，並要歌唱來迎接；但我第一羨慕是見我救主。\n \n四、當我進永遠門戶，身穿光明潔白衣，祂領我到永無眼淚的住處；與蒙愛者同歡唱，喜樂歌聲無窮盡，但我第一羨慕是見我救主。\n"
        },
        {
            "index": 540,
            "title": "前去！我們口號",
            "content": "一、前去！我們口號！同聲並同步；向著標竿直跑，永不回頭顧。\n隊前有柱如火，照明我的面；耶和華在領率，誰敢想不前？前去！經過曠野，痛苦和試探；約但在此可越，明處是錫安。\n \n二、榮耀又加榮耀，我神已豫備；凡愛神者必要 有日同在內：眼睛未曾看見，耳朵未曾聞，榮耀達到極點，思想未曾問。\n前去！一直前進！直到光明天，直到幔子不禁，信心變眼見。\n \n三、遠在前面天涯，有城正昂聳；那是我們的家，神住的靈宮：黃金街中四射，寶石牆上閃，使人喜樂的河 流出喜樂滿。\n向彼，前去，向彼，靠聖靈能力；旅客前去樂地，前去樂無極。\n"
        },
        {
            "index": 541,
            "title": "哦，這就是我的榮耀",
            "content": "一、當我歇下我工作與試煉，當我安抵美麗河岸對面，只要我能靠近愛主身邊，這就永遠成為我的榮耀。\n (副) 哦，這就是我的榮耀，我的榮耀，我的榮耀；靠祂恩典我得見祂榮面，這就是榮耀，是我的榮耀。\n \n二、當我蒙祂無限恩典賜予，得以在天上同主永安居，只要能在那裏與主相遇，這就永遠成為我的榮耀。\n \n三、當我會見曾久別的親友，喜樂如江河必繞我湧流，只要救主笑臉向我一露，這就永遠成為我的榮耀。\n"
        },
        {
            "index": 542,
            "title": "再不久",
            "content": "一、有一地比正午更光明，路遙遙我因信常望見，我天父久已在那邊等，主為我備居所於裏面。\n （副）再不久，再不久，將會晤眾聖徒於美地；再不久，再不久，將會晤眾聖徒於美地。\n \n二、到美地，同唱詩，同讚頌，眾聖徒心喜樂何久長；得安息，享永生，常交通，無懼怕，無憂愁，無悲傷。\n \n三、再不久，同聚集來唱詩，同讚頌我聖父奇妙愛：賜獨子來世界受苦死，使罪人能得救至萬代。\n"
        },
        {
            "index": 543,
            "title": "哦，主，撒冷是你所建設",
            "content": "一、哦，主，撒冷是你所建設，來賜給世上所有蒙恩的罪人；一切蒙血救贖，洗得潔淨者，你都賜給權柄可入她的門。\n光是她榮耀已足使我羨慕，何況我主你是住在她中間；怎不叫我被吸引注目遠處，就是不見天時，也在想著天。\n \n二、哦，主，當我每想到撒冷，我就切切想要看見你的容顏；我心盼望我能早日被提升，好使我能早日倚傍你身邊。\n我心真羨慕能早日到新地，能同所有愛你的人來愛你；時常歌頌你的愛無邊無極，時常記念你愛捨己的蹤跡。\n \n三、哦，主，我所歡喜和羨慕，不是紅石綠寶，也非碧玉精金；我所想念乃是你，愛我的主！你是何等可愛，何等傾我心！我求你早日成全我的心願，提接我到你前，不再有別離；好叫我與你同住直到永遠，常能看見你，也常能聽見你。\n \n四、天堂是愛，是光，又是詩，因為有你在內作中心，並獎賞；因為有你自己和你的丰姿，纔使天堂對我能成為天堂！因為有了你，萬物纔得更新，歎息纔成過去，眼淚纔會乾，我心纔會滿了安息與歡欣，主阿，為何你不早日降郇山？"
        },
        {
            "index": 544,
            "title": "客旅",
            "content": "一、他等候一座城，卻住在帳棚，這天城的旅客，一直奔前程；他有美好証據，前途實堪誇，難怪他不尋求地上的榮華。\n （副）家！家！甘美家！主耶穌在家等，要歡迎我們！ \n二、他等候一座城，他神的住處，他沒有，也不求地上的房屋；因神豈非說過，屬天的家鄉，是那不離正道旅客所安享。\n \n三、他等候一座城，雖然有時因跋涉苦，喪失多，有歎息聲音；但一想到那城，就引聲歌唱。\n因為路雖崎嶇，必定不會長。\n \n四、他等候一座城，我們今亦然：望能在你城中，同你永為伴，享受你的豫備；因此也願意以帳棚為寄廬，同你客此地。\n"
        },
        {
            "index": 545,
            "title": "禱告乃是靈中所燒聖香",
            "content": "一、禱告乃是靈中所燒聖香，經過破碎之人向神獻上；乃是由焚燒之靈所點燃，並藉信心之翼升到神前。\n \n二、禱告乃是恩典芳香所播，信心、愛心、苦難澆灌花朵；藏在滿了香氣玉瓶裏面，給神吸入，欣賞其味之甜。\n \n三、禱告乃是上升含水之氣，供給甘雨，並使河流不息；灌溉乾地，直到地的四方，所有沙漠都像玫瑰開放。\n \n四、禱告乃是聖靈所滿金管，用神的油供給神的燈盞；正當我們同心等候、禱告，靈就充滿，燈就發光照耀。\n \n五、禱告乃是宇宙最大力量，乃是神的炸藥，無何能擋；推動那隻推動一切之手，轉動活輪，掠過全地無留。\n \n六、教我禱告！運行在我靈中，直到全人被你感覺推動！在我裏面禱告，直到顯出我裏基督禱告天上基督。\n"
        },
        {
            "index": 546,
            "title": "教我禱告，主",
            "content": "一、教我禱告，主，教我禱告，這是我逐日追切呼求；渴望能知你意與道路，教我禱告，主，教我禱告。\n （副）住在主裏面，主住我裏，不斷的同住，我心所祈；無論與主或與人相處，使我得能力，無限豐富。\n \n二、罪惡的權勢轄制此世，使我從禱告得著能力；眾多靈魂正沉淪失喪，求主使我得禱告能力。\n \n三、軟弱意志，主，你能更新，我罪惡天性，你能制服；用你新能力充滿我心，禱告或行事滿有權能。\n \n四、教我禱告，主，教我禱告，逐時逐日你是我榜樣；你是我把握，直到永遠，教我禱告，主，教我禱告。\n"
        },
        {
            "index": 547,
            "title": "是有福禱告良辰",
            "content": "一、是有福禱告良辰，我心謙卑俯伏；我們一同來親近恩友主耶穌。\n既憑信心到主前，就享主的眷顧；困倦如我得膏抹，何等甜美之處。\n （副）有福的良辰，有福的良辰，困倦者得著膏抹，何等甜美之處。\n \n二、是有福禱告良辰，主來親密相交；滿帶慈愛與憐憫，傾聽我禱告。\n祂命我可將重負在祂腳前卸除，壓傷如我得膏抹，何等甜美之處。\n \n三、是有福禱告良辰，愛主親來安撫；凡被試煉重壓者，可向祂投訴。\n惟有祂能表同情，撫慰每一痛楚；傷痛如我得膏抹，何等甜美之處。\n \n四、是有福禱告良辰，憑信仰望恩主；深知所需主供應，恩惠必豐足。\n主的應許極穩固，我不動搖躊躇；缺乏如我得膏抹，何等甜美之處。\n"
        },
        {
            "index": 548,
            "title": "每一禱告都有答應",
            "content": "一、每一禱告都有答應，所以信心要堅定；你只祈求，主必垂聽，縱然天地會變更。\n （副）每一禱告都有答應，因主應許不落空；天地縱然都會變更，但主話語不搖動。\n \n二、救主曾經如此應許：凡是祈求就得著；主的應許不能廢去，只要相信不疑惑。\n \n三、每一禱告都有答應，雖然答應有早晚；也許經過許多曲徑，經過長時的試煉。\n \n四、所以當憑信心祈求，充滿盼望和感讚；直等時間到了盡頭，看見應許得成全。\n"
        },
        {
            "index": 549,
            "title": "憑信心求，奉主的名",
            "content": "一、憑信心求，奉主的名，施恩座前來禱告；你若相信，聽主答應：看哪，小子，已成了。\n \n二、憑信心求，神要成就聖靈組織的禱告；祂必施行奇妙拯救，遠超過你所意料。\n \n三、憑信心求，纔是禱告，因信，你就敢站牢；滿有平安、盼望、歡笑，高張兩手向神要。\n \n四、憑信心求，神正等你能憑信心來求懇，因為信心隨時隨地得神喜悅摸著神。\n"
        },
        {
            "index": 550,
            "title": "何等朋友，我主耶穌",
            "content": "一、何等朋友，我主耶穌！擔我罪孽負我憂；何等權利，能將難處到主面前去祈求。\n多少平安屢屢喪失，多少痛苦無須受；無非我們未將萬事到主面前去祈求。\n \n二、我們有否苦難、艱辛？有否試探和引誘？不能因此失望、灰心，應當向主去祈求。\n誰能像祂忠實、穩妥，背我重擔分我愁？惟祂知我每一軟弱，故當向主去祈求。\n \n三、我們是否疲倦，苦楚、思慮、重擔壓心頭？救主仍舊是避難處，應當向祂去祈求。\n朋友有否賣你、棄你？應當向主去祈求；祂的懷抱是你護庇，經祂撫慰必無憂。\n"
        },
        {
            "index": 551,
            "title": "求主教我如何禱告",
            "content": "一、求主教我如何禱告！如何使敵遁逃；如何捆綁滅其權勢，使眾罪囚得釋。\n \n二、求主教我如何禱告！如何陣地站牢：如何奮進攻破營壘，立使仇敵潰退。\n \n三、求主教我如何禱告！明白神的最好；如何禱告搖動天地，得著血下權利。\n \n四、因著信心，藉著禱告，學習與主同勞；學知萬有全屬我們，運用得勝權柄。\n"
        },
        {
            "index": 552,
            "title": "禱告之時",
            "content": "一、禱告之時，甘甜之時！使我離開煩惱之事；來到神的座前發表所有意願，所有需要。\n當我遇到重壓、憂愁，我靈卻常得著自由；不陷惡者所有佈置，因為有你—禱告之時！\n二、禱告之時，甘甜之時！如有雙翼載我願辭，到祂寶座向祂求懇，祂是信實，祂是全真。\n祂既命我尋求祂面，信祂話語，靠祂恩典；我要將我重擔卸釋，在於你前—甘甜之時！\n三、禱告之時，甘甜之時！每次相逢慰我心思；直到我在毘斯迦山，發現我家極目一看，脫下帳棚，安靜等候，信心變見，盼望成就；臨行我必大聲告辭：平安、平安，禱告之時！"
        },
        {
            "index": 553,
            "title": "當告訴耶穌",
            "content": "一、你若疲倦，心靈沉悶悲歎，當告訴耶穌，當告訴耶穌；你若滿懷悲哀，喜樂消散，單要告訴主耶穌。\n （副）當告訴耶穌，當告訴耶穌，祂是偉大的良友；無朋友或兄弟能像主耶穌，單要告訴主耶穌。\n \n二、你若情不自禁傷心流淚，當告訴耶穌，當告訴耶穌；你若心中隱藏諸般的罪，單要告訴主耶穌。\n \n三、你若懼怕心中愁雲圍繞，當告訴耶穌，當告訴耶穌；你若心被明日煩惱攪擾，單要告訴主耶穌。\n \n四、你若心中切切愛慕恩主。\n當告訴耶穌，當告訴耶穌；你若衷心盼望基督國度，單要告訴主耶穌。\n"
        },
        {
            "index": 554,
            "title": "要告訴耶穌",
            "content": "一、我所有苦況，要告訴耶穌，我不能獨自擔此憂鬱；我在患難中，惟主能安撫，擦去我眼淚，將我體恤。\n （副）要告訴耶穌！全告訴耶穌！將我的心事向主傾吐；要告訴耶穌！全告訴耶穌！惟主能安撫，惟有我主。\n \n二、我所有困難，要告訴耶穌，我不能獨自對付遭遇；我一切事務，惟主能擔負，使我得安息，慰我情緒。\n \n三、我所有缺乏，要告訴耶穌，我不能獨自卸去憂慮；我所有需要，惟主能滿足，使我享豐富，綽綽有餘。\n \n四、我所有軟弱，要告訴耶穌，我不能獨自勝過私慾；我所有捆綁，惟主能幫助，使我得釋放，脫離罪律。\n \n五、我所有試探，要告訴耶穌，我不能獨自抵擋鬼魔；主所受試探，與我無所殊，惟主能救我脫離兇惡。\n"
        },
        {
            "index": 555,
            "title": "尚未蒙允？",
            "content": "一、尚未蒙允？你衷心禱告祈求，憂傷痛苦多年充滿心頭？信心是否衰退，盼望又破滅，多少眼淚是否盡付東流？天父並非不垂聽你祈求，到了時候，所望必得成就，至了時候，所望必得成就。\n \n二、尚未蒙允？不要說永不蒙允；你的本分是否為主已盡？當你開始禱告，祂已動聖工，神的工作必按時候成功；只要你將心香點得久長，到了時候，必見救主榮光，到了時候，必見救主榮光。\n \n三、尚未蒙允？信心終必蒙垂聽；立在磐石兩足穩固堅定；狂風暴雨之中，仍勇敢禱告，雷聲雖大，也不動搖絲毫；全能真神已垂聽你祈求，我主到了時候，必要成就，我主到了時候，必要成就。\n"
        },
        {
            "index": 556,
            "title": "只要與主說一聲",
            "content": "一、我今如止為主爭戰，撒但真是不甘；牠用牠的所有權勢，要我中途停止；我卻不住禱告，轉使仇敵遁逃；因為與主說一聲，甚麼就都好。\n （副）只要與主說一聲，甚麼就都好，只要與主說一聲，甚麼就都好；讚美主，我每次受試煉的時候，只要與主說一聲，甚麼就都好。\n \n二、我雖經歷黑暗、崎嶇，雖遇疾風、暴雨，雖然試煉不斷繼續，前途真是可慮；轉瞬我就得勝，因我靠主大能，因我與主說一聲，甚麼就都好。\n \n三、當我親友向我攻擊，愛人渺無信息，當我軟弱、孤單、無倚，被人誤會撇棄，我將傷心告主，祂就立刻安撫；真的，與主說一聲，甚麼就都好。\n \n四、因我與主常是密語，我心就無煩慮，逐日都是歡呼歌唱，穩靠救主胸膛；我今倚主手臂，我要証明到底：只要與主說一聲，甚麼就都好。\n"
        },
        {
            "index": 557,
            "title": "親愛主，我不能禱告",
            "content": "一、親愛主，我不能禱告，幻想重重圍繞；紛亂雜念四面群起，迫我心思離你。\n黯淡俗世忽放光明，當我心趨天庭；計畫、方案不思而起，不斷向我迎逼。\n \n二、一切天然，猶如水泉﹕聲影幻夢源源；當我屈膝，更如山洪，爆發聲勢洶洶。\n所有肉體趁勢發動，易變肢體協同；激起心思虛幻錯覺，使我深處厭倦。\n \n三、哦，主，教我寶貝這個疲乏、沉悶時刻；雖然愚昧、無助、無言，仍俯伏在你前。\n因你常來親近懷抱，聽我微弱禱告；只要罪人願脫自己，必定得尋見你。\n \n四、是否我願時刻把守我心，我眼，我口？是否我願終日抑制屬己宴樂之事？哦，主，是否除你以外我無所樂，所愛？如此禱告必然通暢，必然自由釋放。\n \n五、既是如此，我有何慮？除罪，我有何懼？紛亂心思雖在外侵，平安卻在內盈。\n一切反覆煩惱折磨，猶如海面興波；但心深處無能震動，惟主掌權其衷。\n"
        },
        {
            "index": 558,
            "title": "靠近主",
            "content": "一、主是我永遠的福分，勝過朋友與生命；在人生孤單旅程中，懇求主與我同行。\n靠近主，靠近主，靠近主，靠近主；在人生孤單旅程中，懇求主與我同行。\n\n二、我不求世界的歡樂，也不求世界美名；我願受任何的勞苦，只求主與我同行。\n靠近主，靠近主，靠近主，靠近主。\n我願受任何的勞苦，只求主與我同行。\n\n三、帶領我經黑暗幽谷，安然渡苦海危程；當天上永生門大開，願與主同進天庭。\n靠近主，靠近主，靠近主，靠近主。\n當天上永生門大開，願與主同進天庭。\n"
        },
        {
            "index": 559,
            "title": "你們若專心尋求我",
            "content": "你們尋求，若專心尋求我，你們就必定尋見我。\n神如此說。\n神如此說。\n你們就必定尋見我。\n神如此說。\n"
        },
        {
            "index": 560,
            "title": "耶穌是我的我有把握",
            "content": "一、耶穌是我的，我有把握，這使我豫嘗榮耀生活！已蒙血贖回，已受恩賜，已由靈重生，作神後嗣。\n\n二、一完全順服，完全甘甜，被提之景象顯在眼前；似乎有聲音從天而來，纏綿說憐憫，耳語述愛。\n\n三、一完全順服，所有安息，與主能交通，一無祕密；能儆醒等候，仰望主來，飽足主好處，迷於主愛。\n"
        },
        {
            "index": 561,
            "title": "祂是我愛在破曉清晨",
            "content": "祂是我愛在破曉清晨，祂是我愛在午正，祂是我愛在於黃昏，祂是我愛在深更；祂是大樹，我是弱藤，祂是窯匠，我泥土；我和我主有勝於友朋，永不可分。\n"
        },
        {
            "index": 562,
            "title": "我有一位好朋友",
            "content": "一、我有一位好朋友，我是非常寶貴；祂是愛我如此溫柔，祂愛非常甜美。\n我不能活無祂之處，我愛祂的提握；所以我們就同住，我主與我。\n \n二、有時我幾乎臥倒，祂知我的軟弱；當祂叫我向祂倚靠，我樂受祂扶托。\n祂帶我走光明途徑，日過光明生活；所以我們就同行，我主與我。\n \n三、祂知我愛祂幾多，祂知我愛淺深；但祂是用何愛愛我，我永不能說清。\n乃是一愛永遠不衰，越過越像熱火；所以彼此就相愛，我主與我。\n \n四、我告祂以我痛苦，告祂以我歡喜；我告祂以我所羨慕，告祂以我刺激。\n祂告我以所當策勵，告我以所當作；我們彼此吐心意，我主與我。\n \n五、祂知我心真羨慕能救一個靈魂，祂就叫我為祂外出，去報愛的新聞；祂叫我說祂的奇愛，並祂受死經過；我們如此常同在，我主與我。\n \n六、祂告我以祂國度，離此並不太遠；祂心切望能夠儘速把我帶到那邊。\n無終幸福，喜樂在望，還有榮耀寶座；不久我們同作王，我主與我。\n"
        },
        {
            "index": 563,
            "title": "渴慕耶穌",
            "content": "一、我心中饑渴地愛慕著耶穌，我心中饑渴地愛慕著祂；雖然我知道祂常在我身旁，我仍要渴望見著祂的面。\n\n二、我心中渴望能夠追隨耶穌，我心中渴望祂親手提挈；使我感到祂親自帶領著我，感至祂的愛永遠不離開。\n\n三、你也許並不知道誰是耶穌，你還沒享受人生的最樂：阿，你能否接受祂作你救主，領受祂豐盛無量的恩典？"
        },
        {
            "index": 564,
            "title": "祂摸我",
            "content": "一、人生重擔將我枷鎖，滿了罪惡和羞辱；耶穌今來伸手一模，我就立脫舊樣和罪污。\n （副）祂摸我，祂模我，何等喜樂滿溢我心！奇事臨我，我今知道；祂一摸，我得更新。\n \n二、自從遇見恩主耶穌，得著潔淨和痊愈；我就不住讚美歡呼，歡呼直到永世不稍渝。\n"
        },
        {
            "index": 565,
            "title": "奇妙又奇妙的耶穌",
            "content": "奇妙又奇妙的耶穌，誰能與你相比？奇妙又奇妙的耶穌，你比一切是最華美。\n奇妙又奇妙的耶穌，我心最愛慕你；華美中你最華美，耶穌是最華美。\n"
        },
        {
            "index": 566,
            "title": "主，我是屬你",
            "content": "一、主，我是屬你，我聽你宣告，知你愛我的無匹；但我是渴望能因信升高，能以和你更親密。\n （副）吸引我近，更近，親愛主，直至你流血身邊；吸引我近，更近，更近，親愛主，直至你同在中間。\n \n二、靠著你恩典，求你分別我，從此專一事奉你；讓我靈望你，有堅定把握，我志消失你旨裏。\n \n三、費時雖不多，喜樂已難言，當我座前小逗遛；俯伏你腳前，和你面對面，交通有如人間友。\n \n四、愛有其深處，我不能通曉，除非有日到那邊；樂有其高處，我無法達到，除非安息你面前。\n"
        },
        {
            "index": 567,
            "title": "哦，主，求你長在我心",
            "content": "一、哦，主，求你長在我心，你外再無他求；使我逐日與你更親，逐日向罪自由。\n （副）願你逐日維持的力，仍然顧我軟弱；你的亮光除我陰翳，生命吞我死涸。\n \n二、當你榮光照我心頭，所有惡念都消；我是無有，你是萬有，我願常受此教。\n \n三、你這聖潔、榮耀的主，讓我更多瞻仰；無論快樂或是艱苦，我願作你活像。\n \n四、天上喜樂，求你膏我，靈力，求你助我；但願你的熱切愛火，從我全人射過。\n \n五、可憐的己，願其消仇，惟你作我目標；使我逐日藉著你恩，更配與你相交。\n"
        },
        {
            "index": 568,
            "title": "主阿，你面我正尋求",
            "content": "主阿，你面我正尋求，不要向我隱藏；我心歡暢於你同在，我魂向你歌唱。\n向我彰顯你的榮耀；引我，使我緊隨趨。\n主阿，你面我正尋求，不要向我隱藏。\n"
        },
        {
            "index": 569,
            "title": "我神，我心充滿安寧",
            "content": "一、我神，我心充滿安寧，我要稱謝歌頌！我心今居祕密泉源，深嘗寶貴事物。\n （副）出人意外神聖、平安，是我時刻歌頌；我心今居祕密泉源，深嘗寶貴事物。\n \n二、這個微弱受造器皿，惟有你能充滿；飲遍一切世上佳泉，我仍乾渴不休。\n \n三、我所渴慕生命泉源，如今終日湧流；你愛所藏一切珍寶，隨手即可取用。\n \n四、喜樂新歌今在我口，我所久愛曲調；此歌讚美無窮恩典，至今尚未盡嘗。\n \n五、我的產業令我喜樂，雖我猶未盡歷；流血的手為我持守，使它完全屬我。\n"
        },
        {
            "index": 570,
            "title": "沒有間隔，主",
            "content": "一、沒有間隔，主，沒有間隔，讓我見你榮面，引我近你身邊，然後聽你慈言；沒有間隔，沒打間隔。\n \n二、沒有間隔，主，沒有間隔；但願地上翻騰不亂你的微聲，我願向你忠誠；沒有間隔，沒有間隔。\n \n三、沒有間隔，主，沒有間隔，沒有世上掛慮，沒有屬己興趣，沒有掩飾空虛；沒有間隔，沒有間隔。\n \n四、沒有間隔，主，沒有間隔，當你親近我時，疑惑完全消失，恐懼也都停止；沒有間隔，沒有間隔。\n \n五、沒有間隔，主，沒有間隔，求你照耀輝煌，消滅一切邪光，作我無限心王；沒有間隔，沒有間隔。\n \n六、沒有間隔，主，沒有間隔，願我如此隨你，願我所見惟你，願我所歸惟你；沒有間隔，沒有間隔。\n \n七、沒有間隔，主，沒有間隔，直到我眼看見你的永光顯現，沒有任何試煉；沒有間隔，沒有間隔。\n \n八、沒有間隔，主，沒有間隔，直到此生過去，我不再作客旅，永遠與你同居；沒有間隔，沒有間隔。\n"
        },
        {
            "index": 571,
            "title": "我時刻需要你",
            "content": "一、我時刻需要你，親愛的主，你的聲音有力，慰我孤苦。\n （副）我需要你，需要你，無時不需要你，切切求主賜能力！我來就你。\n \n二、我時刻需要你，與我親近；試探失去能力，當你來臨。\n \n三、我時刻需要你，或甘或苦；若我與你遠離，時刻虛度。\n \n四、我時刻需要你，我今懇求：你所應許福氣，向我成就。\n \n五、我時刻需要你，我神我主，從此你我合一，永遠無阻。\n"
        },
        {
            "index": 572,
            "title": "我如困鹿切慕溪水",
            "content": "我如困鹿切慕溪水，裏面乾渴難言；哦，神，我心惟你是追，並你復甦恩典。\n \n二、我的救主，我無安息，我心饑渴要你；你來相親，歎息逃避，充滿無限歡喜。\n \n三、你是我的生命力量，也是我的光亮；你是糧食使我飽嘗你的恩典無量。\n \n四、你的笑臉是我拯救，向你，我久仰望；你的同在是我所求，願你多加恩賞。\n \n五、我如困鹿切慕溪水，我心乾渴難言；哦，神，除你我還有誰？惟你滿我所願。\n"
        },
        {
            "index": 573,
            "title": "僕人的眼睛",
            "content": "僕人的眼睛怎樣望主人的手，使女的眼睛怎樣望主母的手，我們的眼睛也照樣望我們的神，直到祂，直到祂憐憫我們。\n"
        },
        {
            "index": 574,
            "title": "在花園中",
            "content": "一、我獨自來到花園中，玫瑰花上露珠亮晶晶；忽有溫柔聲向我細叮嚀，原來是神子耶穌！\n二、祂說話聲何等美妙，眾雀鳥都寂然而恭聽；天上恩愛語，天上好音調，在我心輕輕鳴應。\n\n三、當暮色漸漸滿園林，我還依依不忍遽離開；主卻輕囑說﹕「此去傳好音，我刻刻與你同去。\n」"
        },
        {
            "index": 575,
            "title": "主，我願更親近你",
            "content": "一、我本軟弱主剛強，求主保守離罪網；心靈滿足無憂傷，當我走，求領我近你旁。\n （副）主，我願更親近你，與主相親樂無比；每日同行更親密，親愛主，求你，懇求你。\n \n二、經勞苦罪網世界，若我跌倒誰關懷？若有重擔誰分負？親愛主，惟有你，我救主。\n \n三、當我脆弱今生完，走盡時間入永遠，在那光明黃金岸，親愛主，我要近你身邊。\n"
        },
        {
            "index": 576,
            "title": "我靈羨慕要你",
            "content": "一、我靈羨慕要你，在我紛擾胸臆；我實不配來得如此神聖之客。\n \n二、如此神聖之客，我雖不配來得；但我心無安息，若非你將它給。\n \n三、若非你將它給，我要四顧失依；盡我所能發現，安息無處可見。\n \n四、安息無處可見，只有在你愛間；願我羨慕得足，你從高天傾注。\n"
        },
        {
            "index": 577,
            "title": "更加甘甜",
            "content": "一、我心感覺與主耶穌每日更加親近，祂比黎明燦爛金色榮光更加明艷；祂就是我所追求的一切幻想美夢，祂一天比一天更加美麗、芬芳、甘甜。\n （副）一半、也猜想不到，金色海岸那邊；那日我主比以前更加美麗，更甘甜。\n \n二、當我遠遠見主祂的榮光向我照耀，祂比晨星更明亮，比百合花更鮮艷；祂使我渴慕的心靈得著滋潤滿足，祂一天比一天更加美麗、芬芳、甘甜。\n \n三、我心雖有時沉重，祂卻帶來甘甜愛，當我挫敗而喪氣，祂卻擁我入祂懷；祂如此擔我重負，我心怎不將祂戀，祂一天比一天更加美麗、芬芳、甘甜。\n"
        },
        {
            "index": 578,
            "title": "與主同行真榮耀無比",
            "content": "一、何等榮耀！因主血救贖，我能與祂同行，每日歡樂在我魂湧溢；無論何往，我感祂親近就喜樂蒙引領，讚美主！一路榮耀無比。\n （副）與主同行真榮耀無比，與主同行真榮耀無比；祂必引領我腳步，跨越山嶺經幽谷，與主同行真榮耀無比。\n \n二、何等榮耀！雖有黑影，我知道祂正同行，仍喜樂向祂倚靠禱祈；何等榮耀！住在主裏，我常見晴天無影，祂同行，一路榮耀無比。\n \n三、在彼黃金岸與祂同行，更是榮耀無比，不再遊蕩，或與祂稍離；何等榮耀！奇妙榮耀！我與祂永在一起，享榮耀直到永遠不已！"
        },
        {
            "index": 579,
            "title": "你是愛的溫柔氣息",
            "content": "一、你是愛的溫柔氣息，怎能將你吸透！芬芳遠勝馨香花叢，又如沒藥在我懷中，又像天上膏油！又像天上膏油！ \n二、你是美麗中的至美，怎能將你賞透！你的面容所護光輝，使我更感你美可貴：你是美中最美！你是美中最美！ \n三、你是救主，我主，我友，怎能將你事透！我真不願隨意自由，甘心、持久殷切不休，直到生命盡頭，直到生命盡頭。\n \n四、你名香甜遠超眾名，怎能將你唱透！我心充滿甜美感應，深願向你不住頌稱！喜樂湧自心頭，喜樂湧自心頭。\n \n五、你的自己可愛、無比，怎能將你說透！你心柔細，充滿同情，吸引我心向你倚投，細語：有你足夠！細語﹕有你足夠！"
        },
        {
            "index": 580,
            "title": "在隱密處與神同關鎖",
            "content": "在隱密處與神同關鎖：沐於祂同在，瞻仰祂榮臉，從祂得得能力一路奔向前；我切願與神同關鎖。\n"
        },
        {
            "index": 581,
            "title": "主耶穌，我羨慕活在你面前",
            "content": "一、主耶穌，我羨慕活在你面前，在早晨，在晚上，只有一世間；不讓我心快樂，若我在愛慕、在感覺或思想無你的事物。\n每一刻，每一天，不論何痛苦，當世上正沒有甚麼可鼓舞，當歎息正不禁，眼淚流滴滴，主，擦乾我眼淚，平靜我歎息。\n \n二、我每次如夢想人生的善美，親愛主，我求你，必須也在內！不讓我離開你去尋求快樂，不讓我憑自己去單獨選擇！當每夜萬籟靜，孤單自處時，主耶穌，我求你，仍與我同止；當每晨未破曉，我仍蒙昧中，求你來低聲喚，將我耳開通。\n \n三、當每次我虔讀你聖潔話語，求你用你榮耀照亮每一句；讓我能明看見：這寶貴救主，和祂的大救恩，無一不我屬。\n當我正無倚靠，跪到你座前，求垂聽我禱告，賜夠用恩典；有時候因有錯，禱告你不聽，別收回你同在，使我感不寧。\n \n四、當每次我想到屬天的福氣，讓我心切羨慕早日會見你：我在此所希望只有你再來，我在彼所快樂只有你同在。\n主，求你教訓我活在你面前，在早晨，在晚上，只有一世間；不讓我心快樂，若我在愛慕、在感覺或思想無你的事物。\n"
        },
        {
            "index": 582,
            "title": "親愛主！寶貝主",
            "content": "一、親愛主！寶貝主！我輕視我事物；有誰像你如此美麗，如此甘甜，如此柔細？你是人中無比，誰能與你相匹！ \n二、親愛主！寶貝主！我聽見你招呼；你的聲音入我心內，我就脫離所有纏累，驕傲都歸虛無，追求都變庸俗。\n \n三、親愛主！寶貝主！我怎能再頑固？我將剛硬投你腳旁，領首詩歌回家去唱；歡喜作你奴僕，歡喜向你屈服。\n \n四、親愛主！寶貝主！我揀選你道路；一面順服，一面流淚，但我不肯改變地位；我要討你喜悅，羨慕愛的暴虐。\n \n五、親愛主！寶貝主！自從你去天府，我臉好像不能再笑，我天好像不能再曉；我只想你回來，我只想你同在。\n \n六、親愛主！寶貝主！讓我來向你訴：你是我所朝夕思慕，只有你能使我滿足；得你甚麼都有，你外無所要求。\n \n七、親愛主！寶貝主！我奉獻我事物；有誰像你如此美麗，如此甘甜，如此柔細？你是人中無比，誰能與你相匹！"
        },
        {
            "index": 583,
            "title": "釋放我的靈",
            "content": "釋放我的靈，使我能敬拜你；釋放我的靈，使我能讚美你。\n脫離一切捆綁，使你靈運行；釋放我的靈來敬拜你。\n"
        },
        {
            "index": 584,
            "title": "與你更親，我神",
            "content": "一、與神更親，我神，與你更親；雖然十架在身，不易前進；我的歌唱聲音，仍是與你更親，仍是與你更親，與你更親。\n \n二、雖在曠野飄泊，日已西墜，黑暗四圍罩我，枕石而睡；夢中我仍追尋，望能與你更親，望能與你更親，與你更親。\n \n三、彷佛有路顯明，如梯通天，凡我所遇事情，出你恩憐；似有天使來引，招我與你更親，招我與你更親，與你更親。\n \n四、醒來，心思滿是新鮮感激，從我憂苦之石，建伯特利；我的所有艱辛，使我與你更親，使我與你更親，與你更親。\n \n五、假若喜樂生翼，忽然騰空，日月星辰俱遺，仍然上沖；我的歌唱聲音，仍是與你更親，仍是與你更親，與你更親。\n"
        },
        {
            "index": 585,
            "title": "我的道路",
            "content": "一、如果我的道路引我去受苦，如果你是命定要我歷艱辛，就願你我從茲，交通益親摯，時也刻也無間，彌久彌香甜。\n \n二、如果地樂消減，求你多給天，雖然心可傷痛，願靈仍讚頌；地的香甜聯結，若因你分裂，就願你我之間，聯結更香甜。\n \n三、這路雖然孤單，求你作我伴，用你笑容鼓舞我來盡前途；主，我靠你恩力，盼望能無己，作一潔淨器皿，流出你生命。\n"
        },
        {
            "index": 586,
            "title": "親近，更親近",
            "content": "一、親近，更親近，近主懷！親愛之救主，引我近前來；雙手護持我，靠你胸前，如在穩靜港，掩蔽我平安，如在穩靜港、掩蔽我平安。\n \n二、親近，更親近，我有何能，有何堪奉獻，而承主恩情？惟攜我憂傷痛侮心靈，求主以寶血完全洗潔淨，求主以寶血完全洗潔淨。\n \n三、親近，更親近，我惟屬主，罪惡與愚行甘心全脫除；撇下罪中樂、驕傲、炫誇，惟要得救主，誇主十字架，惟要得救主，誇主十字架。\n \n四、親近，更親近，終生親近，直到榮耀裏，我錨已拋穩；親近，更親近，永遠親近，無論到何時，與主還相親，無論到何時，與主還相親。\n"
        },
        {
            "index": 587,
            "title": "晨光掠天而過",
            "content": "一、晨光掠天而過，我心醒來喊說：願頌讚歸耶穌！不論工作、禱告，我要向主倚靠，願頌讚歸耶穌！、\n二、黑夜要變白畫，當我衷心歌謳﹕願頌讚歸耶穌！黑暗權勢潰崩，當它聽聞此聲：願頌讚歸耶穌！、\n三、日、月、星辰歌唱，天使天軍頌揚：願頌讚歸耶穌！全地同來響應，齊發歡樂歌聲：願頌讚歸耶穌！、\n四、當我尚存一息，我仍歌唱不已：願頌讚歸耶穌！唱此永遠歌頌，直至永世無窮，願頌讚歸耶穌！"
        },
        {
            "index": 588,
            "title": "每日早晨愛都新鮮",
            "content": "一、每日早晨愛都新鮮，再顯在我重新回醒；使我平安度過睡眠，復有思想、能力、生命。\n \n二、每個新日有新憐憫，當我禱告都在四圍：新的赦免，新的親近，對神新知，對天新窺。\n \n三、如果我的每日道路，定規都要分別為聖；無價之寶，新的事物，神正豫備作我祭牲。\n \n四、舊人，舊地都更可愛，如果彼此都更思家；今日求賜軟化忍耐，顯在每一個十字架。\n \n五、簡單工作，平常人地，都會成為禱告張本；都是機會可以捨己，使我每日更親我神。\n \n六、但主，求你因你的愛，準備我心為著來朝；叫我今天，每天，都該生活更像我的禱告。\n"
        },
        {
            "index": 589,
            "title": "醒來，我魂，當隨朝陽",
            "content": "一、醒來，我魂，當隨朝陽，開始一天當盡本分；放棄怠惰，早起剛強，歡然獻祭在此清晨。\n \n二、醒來，我心，舉起自己，效法天使盡你職守；他們一夜未曾歇息，不斷向神讚美、歌謳。\n \n三、感謝我主將我保護，安度睡眠，恢復新鮮；有日當我從死復甦，容我得進光明高天。\n \n四、主，我向你重申誓願，驅盡我罪，如露消散；保守我心初萌意念，以你自己將我充滿。\n \n五、求主提議、引導、管理一切所思、所言、所習；願我所有才幹、能力，能以集合歸榮與你。\n \n六、讚美真神萬福源頭，天下萬有讚祂不休；天上眾軍和聲響應：讚美聖父、聖子、聖靈。\n"
        },
        {
            "index": 590,
            "title": "夕陽西沉",
            "content": "一、夕陽西沉大地靜，蝟務完畢我心定；晚星高照暗中明，幽夜近主靈裏清，靜候俯伏。\n （副）近乎，近乎，近乎，可近之主！我心所羨靈所慕，是你可愛的面目，可親之主！ \n二、在這宇宙廣廈中，我心尋求你面容；深願能在我四圍，所見全是你光輝，使我滿足。\n \n三、當這夜影愈幽深，我心羨慕愈殷勤；願能衝過眾星辰，得見你面，近你身，永不孤苦。\n \n四、有日太空的繁星，在我眼前全不明；願那永遠的早晨，在我眼前顯光明，夜影俱無。\n"
        },
        {
            "index": 591,
            "title": "救主耶穌，我的太陽",
            "content": "一、救主耶穌，我的太陽，有你同在，夜也明亮；勿讓人世有雲遮掩僕人心眼；不見慈顏。\n \n二、倦眼欲合，頻頻催眠，睡如甘露，潤我夕薦；深願今晚最後思念，乃是永世息你胸前。\n \n三、與我同在自晨至夕，離你，我覺生無意義；無你，我懼死蔭臨到，求你相偕自晚至朝。\n \n四、設有遊子背父流浪，縱聞父聲依然心剛；深願此刻你親工作，勿使仍在罪中墮落。\n \n五、病弱兒女，求主看護，缺乏信徒，求主眷顧，愁苦弟兄，求主賜憐，能如嬰孩母懷安眠。\n \n六、當我睡醒，求主賜福，扶我行走人生路途；直至那日被提你旁，溶化在你愛的海洋。\n"
        },
        {
            "index": 592,
            "title": "傳給人",
            "content": "一、一點星星之火，可燃起營火興旺；不久四圍群眾，都得享溫暖、亮光。\n神愛也正是這樣，當你經歷祂救恩，你要將祂大愛傳開，你要去傳給人。\n\n二、春光明媚奇妙，嫩芽從樹上伸張；小鳥開聲歌唱，百花都爭先開放。\n神愛也正是這樣，當你經歷祂救恩，你要歌唱，如春新樣，你要去傳給人。\n\n三、朋友們，我切望你來得我這喜樂；你可向神投靠，不論你光景如何。\n我要在山頂喊叫，要向全世界宣稱：「恩愛的主已拯救我，我要去傳給人。\n」"
        },
        {
            "index": 593,
            "title": "我愛傳講主福音",
            "content": "一、我愛傳講主福音，傳講天上妙事，傳講耶穌愛罪人，傅講祂為人死；我愛傳講主福音，福音是神大能，能救罪人免沉淪，能叫死人得生。\n\n二、我愛傳講主福音，福音美妙稱心；勝過奪人的奇珍，勝過所夢黃金。\n我愛傳講主福音，福音益我何多；使我得到一新心，使我得進神國。\n\n三、我愛傳講主福音，因人多未聽見，神是如何的慈仁，如何充滿愛憐；我愛傳講主福音，因那常聽之人，仍是饑渴要聽聞，像那未聽之人。\n\n四、我愛傳講主福音，越傳越覺甘甜；每逢對人來講論，愈講愈覺新鮮。\n等我進到榮耀境，所唱之歌必新；雖新，仍是這一生所愛老舊福音。\n"
        },
        {
            "index": 594,
            "title": "我們有一故事傳給萬邦",
            "content": "一、我們有一故事傅給萬邦，能使人心回轉歸正；這故事真實又美妙，滿有平安與光明，滿有平安與光明。\n\n二、我們有一詩歌唱給萬邦，能使人心向主歸降；這詩歌能勝過罪惡，能粉碎利劍、矛槍，能粉碎利劍、矛槍。\n\n三、我們有一信息送給萬邦，主在天統治、受擁戴；祂曾差遣獨生愛子，顯明天父真慈愛，顯明天父真慈愛。\n\n四、我們有一救主傳給萬邦，祂曾經歷人間痛苦；但願世上一切人們 在真理之下屈服，在真理之下屈服。\n"
        },
        {
            "index": 595,
            "title": "為你，我今祈求",
            "content": "一、我有一救主，在天為我祈求，可親又可愛，雖朋友與我疏；現今祂時時看顧我，情愛深厚，哦，願我救主也成為你救主！ （副）為你，我今祈求！為你，我今祈求！但我救主也把你來拯救！ \n二、我有一天父，住在光明之家，許我一盼望，既永遠，又有據；不久要接我到天上去會見祂，哦，願祂施恩，你也能同我去！ \n三、我有一喜樂，滾滾猶如海波，因為我救主已擔去我罪惡，並且祂現今還在我裏面活著，哦，願我救主也賜你這喜樂！ \n四、我有一平安，靜如湖水一般，奇妙的平安，世上友未知曉；惟有主耶穌，祂是這平安根源，哦，願這平安，你也能親嘗到！ \n五、等主救了你，請也告訴別人，我主曾如何也把你來拯救；並且要祈求，求你主也救他們，主聽我祈求，也必聽你祈求！"
        },
        {
            "index": 596,
            "title": "傳揚好信息",
            "content": "一、教會趕快遵命出去普天下，通知他們神是如何慈愛；使之深曉神已成功祂救法，並不願意一人滅亡悲哀。\n （副）傳揚好信息，和平福音！傳揚主耶穌，已經救贖罪人。\n \n二、請看，何止千萬的人在罪中，受了捆綁，一直事奉鬼魔，無人前去通知：救贖已成功，救主已經得勝，死而復活。\n \n三、主能救人脫離罪惡的捆綁，亞當種類，因祂捨命結束；我們應當不畏赴火與蹈湯，免得攔阻一人來信耶穌。\n \n四、世界各民、各國、各方、並各人，我們都當前往傳揚恩典，叫人知道神是如何成肉身，受死在地，使人永生在天。\n \n五、不該攔阻兒女獻身往邊荒，應當奉獻財物幫助福音，並且禱告，求神賜福並推廣；你的犧牲，主必記念在心。\n \n六、應當記得，救主已將快再臨，機會一過，就難再盡本分；只怕有人，是因你我不熱心，不能得救，也不能進天城。\n"
        },
        {
            "index": 597,
            "title": "禾梱帶回來",
            "content": "一、早晨我們播種，晌午我們播種，傍晚我們播種，播出神慈愛；等候成熟日子，等候收割點鐘，我們喜樂滿懷，禾捆帶回來。\n （副）禾捆帶回來，禾捆帶回來，我們喜樂滿懷，禾捆帶回來；禾捆帶回來，禾捆帶回來，我們喜樂滿懷，禾捆帶回來。\n \n二、炎日我們播種，陰天我們播種，不怕朔風怒號，不怕烏雲蓋；不久莊稼成熟，不久一切完工，我們喜樂滿懷，禾捆帶回來。\n \n三、起來，前去播種，為主流淚播種，雖然時遭損失，雖然當忍耐；哭泣就會過去，歡迎就在路終，我們喜樂滿懷，禾捆帶回來。\n"
        },
        {
            "index": 598,
            "title": "傳道的呼喊",
            "content": "一、每日都有千萬靈魂，一個一個走向沉淪，沒有神，沒指望；沒有救恩，沒有光線，前途有如永夜黑暗，他們快要滅亡，他們快要滅亡。\n （副）將滅亡，滅亡！每日千萬人奔向滅亡！他們奔向滅亡！他們奔向滅亡！ \n二、懇求聖靈攪動教會，用信和愛浸透心內；為主費財，費力，一切財寶獻主腳前；所有聖徒再次結聯，復興有如往昔，復興有如往昔。\n \n三、主的再來即將應驗，人子不久就要顯現，祂的國度在望；在這榮耀大日之前，天國福音必須傳遍各國、各民、各方，各國、各民、各方。\n \n四、哦，快促進主的降臨！哦，速止住靈魂沉淪，免受痛苦無盡；億萬靈魂仍舊失喪，救主寶血卻已清償，請聽他們哀吟！請聽他們哀吟！ \n五、他們滅亡，快要滅亡，每日千萬靈魂失喪，沒指望，沒有神；在那可怕審判台前，主的教會如何答辯他們對妳控訴！他們對妳控訴！"
        },
        {
            "index": 599,
            "title": "去發光",
            "content": "一、有一呼聲來自幽禁的罪囚，來發光！來發光！千萬靈魂等待你我去拯救，去發光！去發光！ （副）去發光！去發福音真光！使這光普照四方！去發光！去發福音真光！使這光永遠輝煌！ \n二、聽阿！懇切！是馬其頓的呼聲，來發光！來發光！願你今日獻上自己以答應，去發光！去發光！ \n三、惟願救恩能對萬民都傳遍，去發光！去發光！基督生命能在各處都看見，去發光！去發光！ \n四、要傳福音，不當顧慮而不前，去發光！去發光！努力救人，必得喜樂的冠冕，去發光！去發光！"
        },
        {
            "index": 600,
            "title": "到遠方，到萬國",
            "content": "一、到遠方，到萬國，我必去，我必去，到福音從未傳達之地；千萬人從未聞主大愛與憐惜，我必去報隹音不遲疑。\n （副）去遠方，到萬國，我必去，我必去；向全地廣傳播主救恩大應許。\n \n二、主呼召我前去最艱苦的地區，莫貪戀這俗世的安逸；縱世人譏誚我空作夢、常癡愚。\n我只要討我主的歡喜。\n \n三、切不要再耗費你精力與生命，空追求己快樂與興趣；速速從你自私愚妄中得覺醒，遵主命速前往遠方去。\n \n四、我救主心所掛還有其他迷羊，他們亦需聽到主福音；主差遺我前往，將迷羊從各方，領回圈與救主同歡欣。\n"
        },
        {
            "index": 601,
            "title": "我豈可去，雙手空空？",
            "content": "一、我豈可去，雙手空空？豈可如此見主面？從無一日為主作工，未有擄物獻主前。\n （副）、我豈可以空手見主？豈可雙手空空去？未領一人來歸基督！豈可雙手空空去？ \n二、今日去世復有何恐？因為恩主已救我；但一思念雙手虛空，愁容滿面真難過！ \n三、從前犯罪所廢歲月，假若現在能贖回，我必完全奉獻無缺，樂行主旨不再違。\n \n四、哦，願我們努力發奮，殷勤作工趁白日；死辰尚未臨到你身，熱心救人不停止。\n"
        },
        {
            "index": 602,
            "title": "親愛罪人，請你來",
            "content": "一、貧窮、軟弱、悲傷、憂愁，親愛罪人，請你來！耶穌等著要施拯救，滿了能力和憐愛；祂能救你！祂能救你！祂肯救你莫疑猜。\n \n二、祂要歡迎，來罷，放心，祂不棄絕任何人；實在懊悔，實在相信，你就必定能蒙恩；不用代價，不用代價，就可進入得救門。\n \n三、莫讓良心使你徘徊，或想怎樣纔配來；你已配來，若你理會，你是需要祂的愛；無別條件，無別條件，恩門是為罪人開。\n \n四、你心煩悶，你心悒怏，疲倦痛苦常失敗；如果你要等到改良，你就永遠不會來；耶穌釘死，耶穌釘死，是為罪人贖罪債。\n \n五、請你想起客西馬尼，救主如何流血汗；請你聽祂在髑髏地，如何臨死大聲喊：已經成了！已經成了！"
        },
        {
            "index": 603,
            "title": "我願你認識耶穌",
            "content": "我願你認識耶穌，像我一樣愛祂；若你認識我耶穌，你也必然愛祂。\n祂捨命在各各他，為你付上贖價；若你接受我耶穌，你也必然愛祂。\n"
        },
        {
            "index": 604,
            "title": "你的罪雖像硃紅",
            "content": "一、你的罪雖像硃紅，主必使它白如雪；你的罪雖像硃紅；主必使它白如雪。\n你罪雖紅如丹顏，必白如羊毛。\n你的罪雖像硃紅，你的罪雖像殊紅，主必使它白如雪，主必使它白如雪。\n \n二、請聽主慈愛呼聲：快回轉歸向真神！請聽主慈愛呼聲：快回轉歸向真神！主的大愛何奇妙，憐憫何廣大。\n請聽主慈愛呼聲，請聽主慈愛呼聲：快回轉歸向真神！快回轉歸向真神！、\n三、你的罪，主必赦免，從今後不再記念，你的罪，主必赦免，從今後不再記念；主你神正在呼召：來向我仰望。\n你的罪，主必赦免，你的罪，主必赦免；從今後不再記念，從今後不再記念。\n"
        },
        {
            "index": 605,
            "title": "救主捨命心破碎",
            "content": "一、你曾否念過十架故事，耶穌在上捨命，主寶血從祂肋旁流下，罪債為你還清？ （副）、救主為你捨命心破碎，救主捨命心破碎；為你、為我，身懸十架，救主捨命心破碎。\n \n二、你曾否念過救主為你戴上荊棘冠冕，主禱告﹕他們所作無知，父阿，求你赦免？ \n三、你曾否念過主仰望天說﹕成了！是為你？你曾否對主說 ﹕感謝主，因你為我捨己？"
        },
        {
            "index": 606,
            "title": "因為神愛世人",
            "content": "因為神愛世人，捨了獨生愛子；釘死在十架上，使我脫離罪勢。\n有日，祂要再來，何等尊貴榮耀！主的大愛真奇妙！"
        },
        {
            "index": 607,
            "title": "愛就是……",
            "content": "一、愛就是神成人樣式，尊榮皆捨棄，受時空限制；愛就是神降生猶大，與漁人為友，生活木匠家。\n愛就是耶穌行走於歷史，祂帶來新生，祂日日恩賜；愛就是主流血捨身，為拯救並愛如我罪人。\n\n二、愛就是神降卑為人，好使我得見祂愛我何深；愛就是主為我受死，當我被罪捆，欲脫無望時；愛就是復活主與我同行，祂日日賜我自由新生命；愛就是惟有神竟肯來拯救並愛如我罪人。\n"
        },
        {
            "index": 608,
            "title": "仰望真神羔羊",
            "content": "仰望真神羔羊！仰望真神羔羊！除耶穌以外，無別法拯救，仰望真神羔羊！"
        },
        {
            "index": 609,
            "title": "至大醫生",
            "content": "一、至大醫生現今可近，滿有同情的耶穌；祂發恩言愈人憂心，請你即來聽耶穌！\n二、你罪縱多，祂盡寬恕，請你來聽這耶穌；一生行走通天的路，終戴華冠如耶穌。\n\n三、榮耀全歸復活羔羊，我今誠心信耶穌；祂的大名何其芬芳，我愛可愛的耶穌。\n\n四、赦我愆尤，驅我憂懼，別無他名惟耶穌；我心充滿何等欣愉，我聽有名叫耶穌。\n\n五、不久我們升到天上，就要看見這耶穌；環繞寶座敬拜歌唱至高聖名主耶穌。\n"
        },
        {
            "index": 610,
            "title": "罪惡途中多年流蕩",
            "content": "一、罪惡途中多年流蕩，我魂被罪摧殘，等到基督來我心房，祂愛將我裹纏。\n （副）我救主，何榮耀！從前瞎 眼，哈利路亞，今看見！我救主，何榮耀！從前瞎 眼，今看見！ \n二、因我盲眼被主開啟，我得見祂榮顏；祂愛向我所顯美麗，我口難述半點。\n \n三、寶貝救主是我所倚，使我凡事得勝；我的救主，無人能比，祂是我愛、我命。\n"
        },
        {
            "index": 611,
            "title": "無人像耶穌這樣愛顧我",
            "content": "一、讓我向你述說主耶穌的寶貴，祂是我最忠信朋友不改變；讓我向你述說祂如何改變我，無人像祂救我脫離眾罪鍊。\n\n二、當我陷在罪中，耶穌來尋找我，那時我心中充滿失望、痛苦；主用祂慈愛大能膀臂懷抱我，引導我走上那永生的道路。\n\n三、每一天祂重新證實祂的同在，使我日漸領會祂愛的無限；但我永不明白祂為何來救我，直到那日，當我親見祂榮臉。\n"
        },
        {
            "index": 612,
            "title": "全脫落",
            "content": "一、我知何時我的罪擔全脫落：多年晝夜將罪擔苦背著，等我相信主的話，按祂所說接受祂，霎時間，我的罪擔全脫落！ （副）全脫落！全脫落！我今快樂，因我罪擔全脫落；全脫落！全脫落！我今快樂，因我罪擔全脫落！ \n二、我知何處我的罪擔全脫落：當我晝夜怕罪擔不能脫，聖靈示我脫罪法，帶著罪擔就十架；一到彼，我的罪擔全脫落。\n \n三、我知何故我的罪擔全脫落：罪擔多年曾晝夜纏累我，等我來到恩座前，主的榮顏僅一顯，就因此，我的罪擔全脫落。\n \n四、我今歌唱，因我罪擔全脫落：心裏晝夜湧美辭，頌不輟；我今活著為我主，日日高唱樂歡呼：哈利路！我的罪擔全脫落。\n"
        },
        {
            "index": 613,
            "title": "祂除我罪",
            "content": "一、我到主前滿帶軟弱憂傷，祂除去我的罪，祂除去我的罪；今祂大愛使我心滿歡暢，祂除去我的罪。\n （副）祂除去我的罪，祂除去我的罪，使我天天喜樂高歌；真快樂，祂除去我的罪；祂除去我的罪。\n \n二、罪惡重擔過於我所能負，祂除去我的罪，祂除去我的罪；我到主前卸下我眾憂苦，祂除去我的罪。\n \n三、不再定罪，我心不再有虧，祂除去我的罪，祂除去我的罪；主賜平安，今充滿我心內，祂除去我的罪。\n \n四、若你今天願來就主耶穌，祂必除去你罪，祂必除去你罪；使你終日在祂愛裏歡呼，祂必除去你罪。\n （副）祂必除去你罪，祂必除去你罪，使你天天喜樂高歌；真快樂，祂必除去你罪，祂必除去你罪。\n"
        },
        {
            "index": 614,
            "title": "祂救了我",
            "content": "一、以前我迷失在罪途，輕慢主愛，遠離公義正路；我真不知為何拒絕，捨身流血愛我靈的耶穌。\n\n二、我真永遠夢想不到，我能得到這樣平安喜樂；基督已拯救我靈魂，也能救我勝過一切罪惡。\n"
        },
        {
            "index": 615,
            "title": "一事我知道",
            "content": "一事我知道， 一事我知道：前我瞎眼，如今能看見。\n一事我知道！"
        },
        {
            "index": 616,
            "title": "祂是我的一切",
            "content": "閃爍眾星展示祂手藝，奔馳疾風述說祂威儀；雖祂掌管海洋與大地，於我何意義？基督降生普世大歡喜，史家稱為斷代大事紀；祂救子民脫離眾仇敵，與我何關係？ 直到因信與祂面對面，我稍領略祂奇妙恩典；然後我纔知道神原非高居遙遠天界，對人漠不關切。\n哦，今祂伴我前行每一步，時刻照顧免我入歧途，助我行走這十架窄路，祂是我的一切。\n、（重唱一次）"
        },
        {
            "index": 617,
            "title": "你心有空處為主嗎？",
            "content": "一、你心有空處為主嗎？耶穌在叩門等待；祂曾捨命付你罪價，你願否讓祂進來？ （副）速速將你心門大開，今就讓耶穌進來；榮耀君王站立門外，切莫讓祂久等待。\n \n二、你心有空處為事業，為享安樂與世福；耶穌為你捨命流血，怎為祂竟無空處？ \n三、你心有空處為主嗎？耶穌慈聲再呼喚；速把握悅納時候吧，明日或許已太晚！"
        },
        {
            "index": 618,
            "title": "永遠永遠，永永遠遠",
            "content": "一、永遠永遠，永永遠遠！你要如何過此永遠？當先解決這個問題，免得將來痛悔無及！得救、沉淪都是永遠，你要如何過此永遠？ \n二、永遠永遠，永永遠遠！你要如何過此永遠？多人現在揀選耶穌，離開他們一切罪途，相信救主，接受救恩，得了重生，親近父神。\n \n三、永遠永遠，永永遠遠！你要如何過此永遠？你若不入得救恩門，滅亡道上仍然馳奔，現在請你仔細思量，至終結局將要怎樣？ \n四、永遠永遠，永永遠遠！你要如何過此永遠？回頭信主趁此時辰，不被定罪，出死入生，你就可以歡然應說：我要永遠住在神國。\n"
        },
        {
            "index": 619,
            "title": "讓祂進",
            "content": "一、有佳客在你門外，讓祂進！祂忍耐等你門開，讓祂進！讓祂進，切莫遲誤！祂乃是慈愛救主，神兒子耶穌基督，讓祂進！ \n二、速向祂敞關心懷，讓祂進！恐怕祂就要離開，讓祂進！讓祂進，祂是你友，必將你靈魂拯救，並將你永遠保守，讓祂進！ \n三、趁今天聽祂慈聲，讓祂進！趁現在將祂選定，讓祂進！祂仍在門外站等，要賜你永遠生命，並使你喜樂歡騰，讓祂進！ \n四、就接祂進你心間，讓祂進！必與祂同赴恩筵，讓祂進！祂必說﹕你罪赦免，我賜你永遠平安，並使你永脫重擔。\n讓祂進！"
        },
        {
            "index": 620,
            "title": "要及時",
            "content": "一、飄渺人生何短暫，好似浮雲現即散，又似幻夢醒就完，要及時！時日飛逝在宣言：轉瞬就到死亡線，再遲必在地獄間，要及時！ （副）要及時！要及時！當今耶穌在召喚：要及時！若在罪中仍流連，只怕恩門向你關，那時呼救已太晚，要及時！ \n二、誰是智者，該想看：鮮花朝艷暮凋殘，英年要去何能挽？要及時！哦，我求你早打算，免得過了死亡線，靈魂喪在地獄間，要及時！ \n三、聖靈仍在杷你感，時常與你來爭戰，何不降服得平安？要及時！救主等候賜恩典，願意救你免悲慘，你若躊躇何愚頑！要及時！ \n四、罪人，請聽我忠言，莫把救恩視等閒，速把救主來揀選，要及時！來投耶穌懷裏面，來接基督進心間，來就救主趁今天，要及時！"
        },
        {
            "index": 621,
            "title": "讓耶穌來進入你心",
            "content": "一、你若願意脫離罪的苦情，讓耶穌來進入你心；你若渴慕得著新的人生，讓耶穌來進入你心。\n （副）現在，將疑惑拋棄；現在，將救主投倚；現在，將心門開啟；讓耶穌來進入你心。\n \n二、若覺惡性自己不能治服，讓耶穌來進入你心；若感虛空世界不能滿足，讓耶穌來進入你心。\n \n三、若要黑暗變成無上光明，讓耶穌來進入你心；若要病痛轉為永久康寧，讓耶穌來進入你心。\n \n四、若要心中充滿快樂歡喜，讓耶穌來進入你心；若要全人進入平靜安息，讓耶穌來進入你心。\n"
        },
        {
            "index": 622,
            "title": "幾乎要聽勸",
            "content": "一、幾乎要聽勸，棄絕罪途；幾乎要聽勸，相信耶穌；有人卻在自語：聖靈，目前請去！等有更好機遇，我再求你。\n、\n二、幾乎要聽勸，切勿離開！幾乎要聽勸，火速前來！親友代你祈禱，天使望你趁早，耶穌等你求告，迷人來吧！ \n三、幾乎要聽勸，還誤機會！幾乎要聽勸，難免定罪！幾乎甚為不妥，幾乎鑄成大錯，幾乎終於相左，幾乎猶亡！ \n四、請你就聽勸，耶穌奇妙，請你就聽勸，寶血有效；祂赦一切的罪，祂洗所有污穢，這是難得機會，請開心門！ \n五、你今當聽勸，切莫硬心！你今當聽勸，耶穌真近！祂仍向你召呼，你該對祂降服，喜樂難以盡述，你今信祂！"
        },
        {
            "index": 623,
            "title": "來信耶穌",
            "content": "來信耶穌，來信耶穌，來信耶穌，現在！現在，來信耶穌，來信耶穌，現在！"
        },
        {
            "index": 624,
            "title": "何等柔細慈愛",
            "content": "一、何等柔細慈愛，耶穌在呼召，呼召你，也呼召我！祂在天上等待，也來地尋找，尋找你，也尋找我！ （副）歸家！歸家！疲乏困倦者，歸家！何等懇切慈愛，耶穌在呼召，呼召，哦，罪人，歸家！ \n二、為何糊塗遲延，不聽祂懇勸，懇勸你，也懇勸我？為何躊躇留戀，不理祂恩眷，恩眷你，也恩眷我？ \n三、時間急急在逝，機會要越過，越過你，也越過我；陰影漸漸在集，死亡要來捉，來捉你，也來捉我。\n \n四、哦，那奇妙之愛，祂已經應許，應許你，也應許我；雖然污穢敗壞，祂仍必憐恤，憐恤你，也憐恤我。\n"
        },
        {
            "index": 625,
            "title": "今日召你",
            "content": "一、耶穌發慈聲要召你回來，今日召你！今日召你！為何仍迷蒙，遠離主慈懷，終日流蕩在苦地？ （副）今日召你！今日召你！耶穌今召你，今日發慈聲呼召你！ \n二、耶穌在呼召勞者來得息，今日召你，今日召你！重擔卸給祂，無倚成有倚，祂要歡迎不絕棄。\n \n三、耶穌在等待你來得赦免，今日等你，今日等你！可帶你罪來，俯伏主腳前；現在就來莫遲疑！ \n四、耶穌仍呼召，何不就聽從？今日聽祂！今日聽祂！來求告祂名，蒙恩必無窮；祂要賜福無復加。\n"
        },
        {
            "index": 626,
            "title": "耶穌今留步",
            "content": "一、耶穌今留步，要等候你來，祂已等候好久長；祂這樣等候，是望你悔改，得享永生免滅亡。\n （副）歡迎你來，無論甚麼人，這是救主的呼召；祂能、祂肯、祂等，等著施救恩，不過只要你信靠。\n \n二、你雖然不羈，流蕩已經遠，沉溺罪中已經深；祂仍然等候，忍耐著申勸，要得你這疲倦人。\n \n三、你雖已多次拒祂的恩召，多次使祂空券顧，祂的愛不因你冷落生惱，今又向你來催促。\n \n四、你應當服降，服降這個愛，耶穌現在等候你；祂既仍召呼﹕請你就我來！你當回應﹕我願意。\n"
        },
        {
            "index": 627,
            "title": "只要信祂",
            "content": "一、被罪壓害，人人請來，救主充滿愛憐；祂要救你，安你心懷，只要信祂恩言。\n\n二、耶穌為賜豐富恩典，已經流出寶血；你若投此硃紅泉源，必得潔白如雪。\n\n三、是的，主是道路、真理，引人進入安息；立即相信，勿再遲疑，必得永生福氣。\n\n四、來阿！加入這個聖隊，同向榮耀直往；美麗天城無憂無淚，不息之樂永享。\n"
        },
        {
            "index": 628,
            "title": "照我本相",
            "content": "一、照我本相，無善足稱，惟你流血，替我受懲，並且召我就你得生，救主耶穌，我來！我來！\n二、照我本相，不必等到自己改變比前更好；因你寶血除罪可靠，救主耶穌，我來！我來！\n三、照我本相，反覆不定，疑信參半，如浪不平；內有掛慮，外有惡行，救主耶穌，我來！我來！\n四、照我本相，貧、瞎、可憐，我真需要你的恩典，感我惡心，開我盲眼；救主耶穌，我來！我來！\n五、照我本相，你肯收留，賜我生命，赦我愆尤；你既應許，必定成就，救主耶穌，我來！我來！"
        },
        {
            "index": 629,
            "title": "你的歡迎聲音",
            "content": "一、你的歡迎聲音，召我前來相信；因你為我已流寶血，特要洗我良心。\n\n二、我真污穢可鄙，行善一無能力；但你歡喜賜恩幫助，並除一切惡跡。\n\n三、你今鄭重吩咐，要我遠離罪途，虛心悔改，實心相信，豫備奔跑天路。\n\n四、神用恩言呼召，又用聖靈光照，使我知道自己不堪，知道救主可靠。\n\n五、聖靈今在我靈，證明我有生命；神的應許已經應驗，因我已信祂名。\n\n六、奇哉！神愛罪人！妙哉！神有救恩！美哉！耶穌流血贖罪！我願獻上全身！"
        },
        {
            "index": 630,
            "title": "主，我要回家",
            "content": "一、我正流蕩遠離天父，現在要回家；走過好長罪惡道路，主，我要回家。\n （副）回家罷！回家罷！不要再流蕩！慈愛膀臂向我伸張，主，我要回家。\n \n二、多年浪費寶貴歲月，現在要回家；今天懊悔流淚悲切，主，我要回家。\n \n三、流蕩犯罪我已疲乏，現在要回家；投靠你愛，相信你話，主，我要回家。\n \n四、我魂衰殘，我心悲傷，現在要回家；加我力量，復我盼望，主，我要回家。\n \n五、惟你是我所求所望，現在要回家；因你替我血流命喪，我今要回家。\n \n六、我心切需洗罪寶血，現在要回家；洗我罪污潔白如雪，我今要回家。\n"
        },
        {
            "index": 631,
            "title": "救主耶穌，我來",
            "content": "救主耶穌，聽我呼求﹕惟你是我盼望、拯救；今在你前謙卑伏拜，救主耶穌，我來！我來就你，無他倚賴，你已為我捨命還債；今帶罪擔投靠你愛，救主耶穌，我來！"
        },
        {
            "index": 632,
            "title": "進入我心",
            "content": "一、來進入我心，親愛耶穌，進入我心，是我懇求；我心靈重擔極其沉重，今即求進入我心。\n （副）進入我心！進入我心！來進入我心，主耶穌！求你現今進來施恩，來進入我心，主耶穌！ \n二、來進入我心，親愛耶穌，疲倦人生你是我需；我罪惡重擔何等沉重，今即求居住我心。\n \n三、來進入我心，親愛耶穌，願你榮光照耀我魂；奇妙聖靈今充滿我靈，今即求掌管我心。\n"
        },
        {
            "index": 633,
            "title": "莫把我漏掉",
            "content": "一、別忘記我，慈愛救主，請聽我禱告；當你正向別人召呼，莫把我漏掉。\n （副）救主；救主，請聽我禱告；當你正向別人召呼，莫把我漏掉。\n \n二、讓我在你施恩座前，從你得救恩；俯伏痛悔，承認罪愆，求你助我信。\n \n三、單單靠賴十架功能，我尋求你面；醫我傷痛、破碎心靈，救我用恩典。\n \n四、你是我的安慰源頭，於我比命貴；除你之外，在地何投？在天何所歸？"
        },
        {
            "index": 634,
            "title": "使我成祝福",
            "content": "一、在人生紛歧曲折途徑中，多人正疲倦困頓；黑暗籠罩，快將真光照明，使憂傷者得歡欣。\n （副）使我成祝福，使我成祝福，願主榮光從我四射；使我成祝福 ，這是我禱告，願有人今日從我得祝福。\n \n二、將主赦罪大能並祂大愛，儘速向人廣傳揚；這些在你身若時刻真實，別人即將歸救主。\n \n三、我給，因主曾白白賜給我，我愛，因主曾愛我；願我真成為無助者之助，使我完成祂託付。\n"
        },
        {
            "index": 635,
            "title": "愛主，要我何去，我就去",
            "content": "一、主要我事奉祂的所在，未必是遠隔重洋，未必是在高山的巉崖，或在危險的異鄉；但是祂若微聲召我去我不知道的地區，愛主，我必欣然答應不猶豫﹕要我何去，我就去。\n （副）愛主，要我何去，我就去，無論平地或山河；要我去說何語，我就說何語，要我如何就如何。\n \n二、也許今天就有神恩言，是主要我去呼喊，也許現在罪惡途徑間，有人要我去追還；救主，你若親自來帶領，道路雖然暗無光，我的聲音要響應你的佳音，要我怎講，我就講。\n \n三、在這世界廣大禾田間，總有我的一寸土，我能夠花費此生餘年，為著我的受死主；我將自己交託你手裏，知道你愛我深刻，我要從我心裏順服神旨意，要我如何，就如何。\n"
        },
        {
            "index": 636,
            "title": "要忠心",
            "content": "一、從基督學校我們今要出發，回想曾坐在主腳前；我們暢飲於神聖真理活泉，嘗其味有如蜜甘甜。\n如今要見證我們親愛救主，在這陌生的世界；祂差遣我捫，用此神聖指引，無論何代價要忠心。\n\n二、從禱告小樓我們今正出發，五旬能力如火焚燒；我們獻自己向主完全降服，並且被聖靈來充滿。\n我們今往前正如主的活信，要傳播基督馨香；一舉一動要將我主來流露，一生一世都要忠心。\n\n三、從榮耀使命我們今正出發，有如天國所遣使者；我們奉差遣傳揚救主慈祥，在全世界每一角落。\n奉派去拯救黑暗憂傷靈魂，消除罪惡與咒詛；哦，這是如此神聖嚴肅託付，怎能不為主盡忠心！"
        },
        {
            "index": 637,
            "title": "我不過是你運河",
            "content": "一、我已得蒙寶血洗淨，嘗過天上的喜樂；得著生命，充滿聖靈，好使我成你運河。\n （副）主，我不過是你運河，你要流出你生命；求你用我，解人乾渴，無有時間無止境。\n \n二、不過作一祝福運河，運給四圍的渴人；運給他們救恩快樂，並賜滿足的父神。\n \n三、倒空，好讓你來充滿，潔淨，好讓你使令；無力，只有你的能幹，隨你命令來供應。\n \n四、救主，求將聖靈充滿這個已經奉獻身；好讓活水如河一般，從我裏面直流奔。\n"
        },
        {
            "index": 638,
            "title": "去作工",
            "content": "一、去作工，去作工，神僕人當盡忠；主腳蹤，何佳美，我們要緊跟從。\n主必要賜膏油，使力量得更新；去作工，手不歇，盡全力，盡全心。\n （副）再殷勤，再殷勤，再殷勤，再殷勤；常盼望，常儆醒，再殷勤直等主降臨。\n \n二、去作工，去作工，叫饑者得飽足，引倦者近活泉，得活力和安舒；十架是我旌旗，我榮耀，我奇珍，向萬人去傳揚﹕主白白救贖恩。\n \n三、去作工，去作工，每一人有一分；黑暗國，錯謬理，必失敗、必消沉。\n主耶穌，寶貝名，必高舉成至尊；讓我們高聲唱：主白白救贖恩。\n \n四、去作工，去作工，靠主恩得力量；細麻衣，金冠冕，那日是我獎賞。\n當我們抵天家，要領悟主深恩；與贖民同頌揚：主白白救贖恩。\n"
        },
        {
            "index": 639,
            "title": "事奉耶穌真有快樂",
            "content": "一、事奉耶穌真有快樂，當我旅程中往前；使我心中每時每刻湧出讚美向祂獻。\n\n二、事奉耶穌真有快樂，能勝一切的苦痛；我魂充滿天上樂歌，我口應和同歌頌。\n\n三、事奉耶穌真有快樂，雖然只有主同行；因祂為我受苦負軛，使我今高歌歡吟。\n\n四、事奉耶穌真有快樂，雖四圍黑暗重重；奇妙祕訣我已獲得，我今行走光明中。\n"
        },
        {
            "index": 640,
            "title": "向我說話",
            "content": "一、向我說話，使所傳講是你聲音活潑回響；像你那樣，讓我找尋你那犯錯失迷子民。\n \n二、引我，導我，使能引導流蕩腳步堅穩不搖；餵我，養我，使能餵養你的饑民飽享天糧。\n \n三、教我，導我，使能教導你所開啟奧祕珍寶；靈翼駕我言辭，飛入許多心靈隱密之處。\n \n四、賞我，賜我甜美安息，我話纔有安撫能力；從你而來及時恩語，時刻甦醒疲倦客旅。\n \n五、滿我，溢我，以你美麗，直到我心充滿流溢火熱思想，發亮言語，述說你愛廣溥豐裕。\n \n六、使我，用我-任何時地，使我，用我-惟憑你意；直到見你可頌面容，分享你樂，你憩，你榮。\n"
        },
        {
            "index": 641,
            "title": "主耶穌，我曾應許",
            "content": "一、主耶穌，我曾應許，永遠事奉我主；我主，我親愛朋友，懇求與我同住-若主時常在我旁，我必不怕戰場，若主時常引我路，我必不致迷茫。\n \n二、世界四面包圍我，求主與我相近；我見蓬亂的景物，聽見誘惑聲音；在我身外或心內，常有仇敵相侵；懇求耶穌來親近，保守我的心靈。\n \n三、主耶穌，你曾應許，凡跟隨你的人，在你榮耀的居所，主僕亦必有分；主耶穌，我曾應許，永永遠遠事奉，求主，我親愛朋友，施恩使我跟從。\n \n四、讓我得見你腳跡，將我安置其中；我惟依賴你大力，纔能步步相從。\n一路呼喚、牽引我，扶持、照應到底；救主，我友，接納我，那日享你安息。\n"
        },
        {
            "index": 642,
            "title": "不再是我，乃是基督",
            "content": "一、不是我們隨意走，乃是隨主的引領；那裏活水方湧流，那裏心中方光明。\n \n二、不是自擇的工作，就能博得祂嘉許；乃是完成祂委託，纔可領受祂稱譽。\n \n三、不是我們隨自己，就能座前獻禱告；乃是聖靈的歎息，摸著更深的需要。\n \n四、如果我們答應不，當祂輕說我需要；就是壇上有禮物，也不能使祂稱好。\n \n五、我們如此向己死，與祂一同活天上；如此奉獻而服事，祂將自己作恩賞。\n"
        },
        {
            "index": 643,
            "title": "神聖呼召",
            "content": "一、神聖呼召，榮耀顯現，辭別親人與愛友；從前無知，現今蒙恩，歡然前去報救贖；是神差遣！是神差遣！他們不過聽吩咐。\n \n二、正當他們到了異鄉，要用眼淚去撒種：野地危險，途中困苦，求使他們不放鬆；願主祝福！願主祝福！直至收成的歡動。\n \n三、有時缺少果實鼓勵，好像勞苦都落空；求向他們顯你親密，扶持激勵慰苦衷；求與同在！求與同在！試煉之中常歌頌。\n \n四、有時遭遇仇敵反對，求使溫柔並甜美；若遇成功，有人蒙恩，求使他們能謙卑；能力充盈！能力充盈！他們纔能常得勝。\n \n五、今用眼淚澆灌栽培親手所撒的善種；舉目觀看金色遍野，我心不禁受感動；時日何短，大日臨近，主召歸家樂無窮！"
        },
        {
            "index": 644,
            "title": "趕緊工作夜快臨",
            "content": "一、趕緊工作，夜快臨，工作在於清晨；工作，正當朝色新，工作，花正芬；工作，當日光無蔭；工作在於驕陽，趕緊工作，夜快臨，必須離工場。\n\n二、趕緊工作，夜快臨，工作在於正午；最亮時辰宜辛勤，不久，不辛苦。\n每一飛逝的光陰，都當裝滿成績；趕緊工作，夜快臨，那時人安息。\n\n三、趕緊工作，夜快臨，趁此加深暮景；夕陽西移彩霞新，再過成灰影；最後一線的光陰，不久就要沒落；趕緊工作，夜正臨，轉瞬工作過。\n"
        },
        {
            "index": 645,
            "title": "要將最好獻上",
            "content": "一、要將最好獻上！聽主呼聲；每件大小事上，主要驗明。\n不求任何獎賞，盡力作工；不求人的稱揚，只為主用。\n （副）凡事為主而作，必蒙賞，主所要求，是最好獻上，我的才力雖小，微不足道。\n惟願獻上我的一切最好。\n \n二、不理會人稱讚，或是輕視：只求主的笑臉，作我賞賜。\n為人真實、善良，走蒙福路；無論工作、思想，盡力以赴。\n \n三、黎明微光來迎，黑夜將殘；今日所作之工，那日考驗。\n但願那日安息，甜美安息；因主應許、獎勵忠心僕役。\n"
        },
        {
            "index": 646,
            "title": "正當時日悄然而過",
            "content": "一、正當時日悄然而過，就有孤寂待撫慰；正當時日悄然而過，就有疲憊告急危。\n願我地上的一段，常能助人歡顏展；願我常挑別人擔，正當時日悄然過！ （副）悄然過！悄然過！悄然過！悄然過！願我常挑別人擔，正當時日悄然過！ \n二、那有餘閒怨天尤人，正當時日悄然過；常保臉面鮮如早晨，正當時日悄然過。\n不免有人在歎息，不免有人心憂悒；我當用力來扶起，正當時日悄然過！ \n三、愛的連索時可中斷，正當時日悄然過；忠心的人逐漸失傳，正當時日悄然過。\n但我所撒的善種，日長夜增漸繁榮；不覺我心受感動，正當時日悄然過！"
        },
        {
            "index": 647,
            "title": "復興你工作，主",
            "content": "一、復興你工作，主！向你聖徒顯現！求你用權發出聖言，讓你兒女檢點！\n二、復興你工作，主！求你感動教會；為著罪惡，憂傷痛悔，好讓你顯作為！\n三、復興你工作，主！啟示你的寶貴；但願你愛在人心內，好像復燃死灰！\n四、復興你工作，主！祝福你的話語；但願你道所有真理，到處被人高舉！\n五、復興你工作，主！證明你的得勝；但願你民起來戰爭，好使撒但潰崩！\n六、復興你工作，主！賜下當初權能；但願榮耀全歸你名，祝福則歸我們！"
        },
        {
            "index": 648,
            "title": "恩雨降恩雨",
            "content": "一、必賜靈恩有如大雨，至大慈愛已應許；救主恩雨從上沛淋，我們必得大復興。\n\n二、必賜靈恩有如大雨，至貴復興已再臨；高山低谷活水充溢，盈耳都是透雨聲。\n\n三、必賜靈恩有如大雨，聖靈已經大降臨；現今求來成就你命，使我身心都更新。\n\n四、必賜靈恩有如大雨，此乃天父所應許；速來求告耶穌尊名，速向父神來求懇。\n"
        },
        {
            "index": 649,
            "title": "降聖火",
            "content": "一、基督你是潔淨火焰，降聖火，降聖火，降聖火！血下恩賜滿我心殿，降聖火，降聖火，降聖火！求你垂顧等候會眾，賜給我們應許聖靈，我們切慕五旬重臨，降聖火，降聖火，降聖火！ \n二、以利亞神，聽我呼求：降聖火，降聖火，降聖火！或生或死全操你手，降聖火，降聖火，降聖火！燒去罪惡每一痕跡，帶進亮光、榮耀、安息，這是何等神聖興替，降聖火，降聖火，降聖火！ \n三、這是我們急需禱告：降聖火，降聖火，降聖火！祂能滿足每一需要，降聖火，降聖火，降聖火！使我爭戰得勝有力，逐日剛強行主旨意，行過今世蒙祂稱義，降聖火，降聖火，降聖火！"
        },
        {
            "index": 650,
            "title": "五旬大權能",
            "content": "一、有如當初在五旬節，偉大權能顯揭；求降聖火使我得潔，將我全然聖別。\n （副）求賜下當初權能，賜下五旬大權能，懇求主開天窗傾福並加光照；求賜下當初權能，賜下五旬大權能，使罪人扎心悔改，你名大得榮耀。\n \n二、豫備我心，使我得力，為你成就大工；接管全人，不再遠離，模我，合你使用。\n \n三、願主作工，毀滅罪、己，賜我熱切愛心；等候差遣有如僕役，使我信心更新。\n \n四、俯你座前，信你應許，哦，主，求你發聲；直到祝福從天賜予，我將不住求等。\n"
        },
        {
            "index": 651,
            "title": "賜下大復興",
            "content": "一、主阿，我今俯伏在你前，惟獨信靠你所許恩言；願我卑微禱告蒙垂憐，求在我靈裏賜下大復興。\n （副）在我靈裏賜下大復興，在我靈裏賜下大復興；願主聖靈降臨接管我全人，求在我靈裏賜下大復興。\n \n二、願主差遣聖靈在我裏，燒去一切渣滓與罪跡；願你大能作為今興起。\n求在我靈裏賜下大復興。\n \n三、在我靈裏賜下大復興，使我靠主喜樂不稍停；我願靠主大能常得勝，求在我靈裏賜下大復興。\n \n四、主阿，求助我為你外出，尋找流離迷羊如善牧；領他們走上歸家路途，求在我靈裏賜下大復興。\n"
        },
        {
            "index": 652,
            "title": "懇求我主，鑒察我的心思",
            "content": "一、懇求我主，鑒察我的心思，求主試驗我，知道我心事；看我裏面，有何惡行沒有，洗去每一罪孽，使我自由。\n \n二、讚美我主，你已潔淨我罪，實現你應許，純淨我心內；求以靈火，潔淨以往羞情，我只渴慕能榮顯你聖名。\n \n三、主，佔有我，使我完全歸你，以你大愛，充滿貧窮心裏；奪我深處驕傲、情慾、意志，我今降服，求主與我同止。\n \n四、懇求聖靈，賜下復興之火，求使復興先在我心點活；你既宣告供給復興需要，為這祝福，我今迫切禱告。\n"
        },
        {
            "index": 653,
            "title": "枯乾的骸骨阿",
            "content": "枯乾的骸骨阿 ，要聽主的話：我必使氣息進入你們裏面，你們就要活了，就要活了。\n"
        },
        {
            "index": 654,
            "title": "我神乃是大能堡壘",
            "content": "一、我神乃是大能堡壘，永不失敗永堅固；致命危難密佈四圍，祂是我們的幫助。\n我們素來仇敵，仍然害我不息，詭計能力都大，又配狠心毒辣；世界無人可對手。\n \n二、我們若信自己力量，我們鬥爭必失敗；我們這邊有一適當合神心意的人在。\n如問此人名字，基督耶穌就是，就是萬軍之王，萬世萬代一樣，只有祂能得全勝。\n \n三、世界雖然充滿鬼魅，想以驚嚇來敗壞；我也不怕，因神定規真理藉我來奏凱。\n黑暗君王猙獰，我們並不戰兢，我忍受牠怒氣，因牠結局已急，一言就使牠傾倒。\n \n四、主言超越世界全權，神旨成功不延遲；藉主與我同在一邊，我有聖靈和恩賜。\n財物以及親友，任其損失無有，就是殺害身體，真理仍然屹立，神的國度永遠存。\n"
        },
        {
            "index": 655,
            "title": "古聖信仰",
            "content": "一、古聖信仰，仍然活著，不顧冤獄、烈火、利劍；我們的心充滿喜樂，每逢聽見如此榮言。\n\n二、古聖為此被鎖苦監，心仍自由無虧無驚；今日眾聖前途甘甜，若像他們為此捨命。\n\n三、古聖信仰，神的大力，不久要得萬人依投；藉著從神而來真理，萬人就要真正自由。\n\n四、古聖信仰，雖然鬥爭，仍當兼愛仇敵友人；傳此信仰，以愛以誠，言語慈仁，行為光明。\n"
        },
        {
            "index": 656,
            "title": "當你苦受撒但試探",
            "content": "一、當你苦受撒但試探，四圍無處不黑暗；邪靈勸你稍微自循，將來冠冕聽命運。\n （副）戰士哪，你就當站住！思念你的得勝主；耶穌已經勝過撒但，故當奮勇去爭戰。\n \n二、當你同伴貪圖利益，賣主、賣友私通敵：你的鄉鄰譏你、欺你，竟同撒但聯一氣。\n \n三、當那仇敵用牠詭計，暗中為你張羅網；要藉世俗虛浮名利，使你搖動失方向。\n \n四、當你困於煩瑣事務，雖然勞碌無所補；損失、病痛使你艱苦，身靈疲憊無出路。\n \n五、不久，爭戰就要完畢，撒但、邪靈要受懲；不久，教會就要被提，要得榮耀，要得勝。\n \n六、此後，我王降臨地上，在這世界掌王權；此後，萬國都要歸降，敬拜耶穌並頌讚。\n"
        },
        {
            "index": 657,
            "title": "今日戰爭兇猛",
            "content": "一、今日戰爭兇猛，仇敵聲勢更強；戰場呼喊，殺伐之聲，比前更為響亮。\n陰府反抗之聲，遠比以往厲害；聽哪，卻有夜半呼聲：看哪，我必快來。\n、\n二、今日試煉更苦，敵我交戰益烈，陰府權勢一齊鼓舞，集隊洶洶來劫。\n我在此處守等，更覺難以得勝；卻聽傳來喜樂之聲﹕耶穌我主已近！、\n三、更難證實主話，在此末後之世；因為撒但傾力攻打，竭盡一切權勢。\n我需更大靈力，纔能擊敗仇敵；當主再來不再歎息，那時何等樂呢！ \n四、誰願一直前進，藉著主的大能？誰要堅定一直相信直到戰爭全贏？誰要靠主壯心，直到得勝奏凱？他要聽主歡樂之聲：看哪，我必快來。\n、\n五、誰選神的最好，踏上十架窄路，歷盡百般憂患苦惱，絲毫也不回顧？誰敢奮勇直前，忍受痛苦懼驚？因在此時，歡樂可見：耶穌我主已近！、\n六、現今黑暗深厚，我們仍當向前；直到我們被提時候，榮耀正在顯現！在彼我們見主，仇敵已經失敗；那時得勝者同歡呼：耶穌我主已來！"
        },
        {
            "index": 658,
            "title": "起來，起來為耶穌",
            "content": "一、起來，起來為耶穌，你們十架軍兵；當將主大旗高豎，不可讓它不定。\n主必率領祂大軍，得勝而又得勝，直到撒但全潰崩，人尊基督為聖。\n \n二、起來，起來為耶穌，主召你聽命令；奮勇爭先全力赴這個偉大戰爭。\n蒙贖的人當事奉，面對無數仇敵；膽量應隨危險增，交鋒以力對力。\n \n三、起來，起來為耶穌，忠心靠主大力；莫靠自己而貽誤，莫用血氣兵器。\n福音軍裝穿齊備，禱告隨時多方；無論責任多艱危，都能隨靈前往。\n \n四、起來，起來為耶穌，戰爭必不會長；今日殺聲雖高呼，明日凱歌響亮。\n凡是靠主得勝者，必得生命冠冕，必與基督同快樂，同王直到永遠。\n"
        },
        {
            "index": 659,
            "title": "神的兒子出戰前方",
            "content": "一、神的兒子出戰前方，去得冠冕為王；血染大旗遠遠飄揚，誰配加祂陣行？誰將苦杯飲之如飴，不顧痛苦創傷，甘負十架忍耐到底，纔配加祂陣行！ \n二、歷代殉聖眼光銳利，看透墳墓對方，看出主的復活能力，仰望祂的扶幫；效祂發出赦免之求，在受致死之傷，也求饒恕害己之友，誰配加其陣行？ \n三、蒙主選召英勇聖徒，滿得聖靈力量，充滿盼望，輕看羞辱，匯成榮耀陣行；十架、烈火，欣然接受，刀劍、猛獸，不懼，死亡伏頸，想都不屑，誰配加其陣行？ \n四、復有軍兵、壯丁、孩童，賢婦、淑女繼起，今繞寶座歡樂無窮，身服光明白衣；他們登天歷盡災禍，勞碌加上創傷，懇求我神賜恩給我，配加他們陣行！"
        },
        {
            "index": 660,
            "title": "我不敢稍微失敗",
            "content": "一、我不敢稍微失敗，因有加略在望；耶穌在彼曾奏凱，勝過黑暗君王。\n求主賜給我異象，我纔臨陣奮興；使我作個得勝者，靠著你的大名。\n （副）得勝，得勝者，都因著髑髏地。\n使我作個得勝者，因著你，因著你能得勝。\n \n二、我不敢稍微失敗，因為基督我主召我進到前線來，與祂一同追逐。\n求主賜給我膽量，使我剛強有力；使我作個得勝者，裏面充滿了你。\n \n三、我不敢稍微失敗，因為耶穌領我來衝陰府的境界，與祂同登寶座。\n求主賜給你戰士有力能以揮劍；使我作個得勝者，藉著你的聖言。\n \n四、我不敢稍微失敗，當此日西時辰；因為我主正等待，要說：好！我僕人。\n求主今日從天上重新賜我能力，使我作個得勝者，得勝一直到底。\n"
        },
        {
            "index": 661,
            "title": "耶穌的十字架",
            "content": "一、耶穌的十字架，已經帶頭行，我們跟隨出發，有如祂親丁；基督，我們的主，帶頭向仇敵，我們所有步武，看前面旌旗。\n （副）耶穌的十字架，已經帶頭行；我們跟隨出發，有如祂親丁。\n \n二、一見得勝標記，撒但必逃崩，主的親丁應即向前，向得勝；我們高聲讚頌，陰間基動搖，所以親愛弟兄，讚頌聲要高。\n \n三、基督教會出動，有如大軍隊，先聖留下腳蹤，我們在後隨；我們並非分開，我們乃身體，一信、一望、一愛，所有全合一。\n \n四、撒但終必摧毀，邪靈也必衰，惟有基督教會，永遠必存在；陰間權勢雖劇，難把教會勝，我們有主應許，應許不變更。\n \n五、所以你們應當和我們聯合，你我聲音同唱得勝的詩歌；榮耀、尊貴、頌揚，歸給基督王，聖徒、天使同樣頌揚至無疆。\n"
        },
        {
            "index": 662,
            "title": "得勝靠耶穌",
            "content": "靠主耶穌必得勝，祂永是我救主；祂尋我，祂買我，祂血使我得贖。\n雖我無知，祂愛我，今我的愛全歸祂；祂領我常常誇勝，在祂寶血泉下。\n"
        },
        {
            "index": 663,
            "title": "站住，你當為主站住",
            "content": "一、站住，你當為主站住！如同海邊磯磐穩固！衝擊你的罪孽狂浪，應當靠主大能抵擋！ （副）為主站住！剛強站住！如同海邊磯 磐穩固！站住，維持主的見證！站住，榮耀主的聖名。\n \n二、站住，你當為主站住！傳揚主名，在海、在陸；將祂真道四方廣佈，直到全地認祂為主。\n \n三、站住，你當為主站住！舉起十架使之顯著；直到萬邦人人眼開，看見祂的榮耀恩愛。\n \n四、站住，你當為主站住！不久就要盡此世途；必同千萬蒙愛聖徒，永遠住在光明國度。\n"
        },
        {
            "index": 664,
            "title": "福音執事當宣告",
            "content": "一、福音執事當宣告，主十宇架的道，福音當傳得完全，基督纔會如願；各各他山的得勝，你們也當作證，祂是威武榮耀王，陰府一見就慌。\n \n二、主的救恩當宣告，不要稍微減少，每一部分都緊要，全傳大有功效；屬主的人當領會，祂死原是為罪，但是祂往加略時，也帶罪人同陟。\n \n三、神的執事當宣告，當在四方傳報，說明主在十架上，已經敗壞撒但；真的，基督說成了！這信息何奇妙！今後魔鬼蒙羞辱，故當到處歡呼。\n \n四、神的福音當傳開，不要再怕失敗！你既同主坐天上，腳下就是撒但；戰事雖然兇且急，你當高舉主旗，主比壯士還要壯，祂必得勝為王。\n \n五、神的執事當傳道，不要吹無定號，因為我們立足地，永遠是得勝的；哦，應當歡呼宣告，好使舉世知道﹕基督我王何榮耀，已使仇敵敗倒！ \n六、神的執事當勇敢，不要害羞喪膽，因為君王快顯現，也許就在今天！仇敵到處仍為患，故當空前傳揚；爭戰雖大恩也大，將來賞賜更大。\n"
        },
        {
            "index": 665,
            "title": "耶穌的十字架",
            "content": "一、耶穌的十字架，已經帶頭行，我們跟隨出發，有如祂親丁；基督，我們的主，帶頭向仇敵，我們所有步武，看前面旌旗。\n （副）耶穌的十字架，已經帶頭行；我們跟隨出發，有如祂親丁。\n \n二、一見得勝標記，撒但必逃崩，主的親丁應即向前，向得勝；我們高聲讚頌，陰間基動搖，所以親愛弟兄，讚頌聲要高。\n \n三、基督教會出動，有如大軍隊，先聖留下腳蹤，我們在後隨；我們並非分開，我們乃身體，一信、一望、一愛，所有全合一。\n \n四、撒但終必摧毀，邪靈也必衰，惟有基督教會，永遠必存在；陰間權勢雖劇，難把教會勝，我們有主應許，應許不變更。\n \n五、所以你們應當和我們聯合，你我聲音同唱得勝的詩歌；榮耀、尊貴、頌揚，歸給基督王，聖徒、天使同樣頌揚至無疆。\n"
        },
        {
            "index": 666,
            "title": "誰是在主這邊？",
            "content": "一、誰是在主這邊？誰要跟隨主？誰要為主活著，走祂的道路？誰要撇開世界，去為主爭戰？誰是在主這邊，跟隨主向前？ （副）藉著你的救贖，並藉你恩典，可愛、榮耀救主，我在你這邊。\n \n二、參加主的軍隊，歡樂去爭戰，不是為著榮耀，不是為冠冕；乃是因著主愛激勵我向前，我既蒙祂恩待，該在祂這邊。\n \n三、你已將我救贖，作你的子民，乃是用你寶血，不是用金銀；凡來跟從你者，得福都無限，你使我們甘願且自由向前。\n \n四、戰爭雖會兇猛，仇敵也強悍，但是主的軍隊，無人能擊散；在祂大纛之下，必定能得勝，因祂真實、不變，奏凱已確定。\n \n五、蒙主選為兵丁，在今世爭戰，我當完全忠心，隨元帥向前；如此服事我王，切勿變冷淡，守住高貴身位，忠貞又勇敢。\n"
        },
        {
            "index": 667,
            "title": "親愛基督精兵",
            "content": "一、親愛基督精兵，戰場在衝鋒，前曾倚賴自己，爭戰難得勝；勿再倚靠自己，單靠基督大力，在加力量者裏面，凡事我都能作。\n \n二、在你日常分內，站住為公義，是否有時厭倦，感到不容易？務要投靠救主，你擔，祂肯背負，在加力量者裏面，凡事我都能作。\n \n三、路中若感疲乏，祂必願扶助，無論你是喜樂，或者是痛苦；雖經水深火熱，也必安然度過，在加力量者裏面，几事我都能作。\n \n四、在這邪惡世界，試探實頻繁，但你不需跌倒，撒但必逃竄；牠必全然徒勞，只要你肯宣告；在加力量者裏面，凡事我都能作。\n \n五、耶穌無限能力，磅礡如海洋，在祂永遠是能，足能扶持我；軟弱裏得能力，低微中顯榮耀，在加力量者裏面，凡事我都能作。\n"
        },
        {
            "index": 668,
            "title": "哈利路亞！耶穌得勝",
            "content": "一、哈利路亞！耶穌得勝，大聲唱凱歌！耶穌得勝，仍舊得勝，勝過罪、死、魔！ （副）哈利路亞！耶穌得勝，榮耀的消息！耶穌得勝，仍舊得勝，勝過眾仇敵！ \n二、哈利路亞！耶穌得勝，寶血有能力！仗祂十架，時時誇勝，魔鬼就逃匿。\n \n三、哈利路亞！耶穌得勝，疾病也消殺！因藉耶穌，完全得勝，成於各各他。\n \n四、哈利路亞！耶穌得勝，故剛強有為！無論何處，祂有遣徵，當應命勿畏。\n \n五、哈利路亞！耶穌得勝，勿懼，勿讓步！前途縱有黑暗權能，耶穌必開路。\n \n六、哈利路亞！耶穌得勝，耶穌快再臨！所有同祂得勝的人，前來同歡欣！"
        },
        {
            "index": 669,
            "title": "爭戰原來不是你的",
            "content": "一、爭戰原來不是你的，所以何必奮鬥？真實信心常是安息，沒有掙扎、憂愁。\n \n二、仇敵原來乃是神的，祂必看顧自己；只要我們藉祂能力，與祂一同站立。\n \n三、我們所遇一切爭戰，已在加略得勝；只要我們堅守地位，運用基督權能。\n"
        },
        {
            "index": 670,
            "title": "靠主耶穌聖名",
            "content": "靠主耶穌聖名，靠主耶穌聖名，我們必能得勝；靠主耶穌聖名，靠主耶穌聖名，撒但必要逃遁。\n神的作為難盡說，神的大愛難測度；靠主耶穌全能聖名，我們必能得勝。\n"
        },
        {
            "index": 671,
            "title": "超乎萬名之上的名",
            "content": "一、我奉耶穌全能的名，跪在施恩寶座前，打敗許多黑暗軍兵，滅熄許多的火箭。\n （副）全能名！全能名！我奉此名就得勝！全能名！全能名！撒但、罪、死，都無能。\n \n二、當我求告全能耶穌，撒但全軍都敗陣；耶穌，耶穌，全能耶穌！你的大名是得勝！ \n三、不久主頒有福命令，召我進入祂天國；那時全能耶穌的名，使我得登祂寶座！"
        },
        {
            "index": 672,
            "title": "要全心要真心",
            "content": "一、要全心，要真心，信實且忠誠，惟靠你恩典，生命的君王；因著你能力，在輝煌旌旗下，奮發且剛強，全力赴戰場。\n\n二、要全心，要真心，完全的順命，從今全屬你，榮耀的君王；勇敢竭盡全力，因愛而服從，甘願而喜樂，我們今獻身。\n\n三、要全心，要真心，榮耀的救主，讓你大能單獨掌管我心；勝過我一切，意志、思想、感情，甘願來投順，完全歸主名。\n"
        },
        {
            "index": 673,
            "title": "衝過！戰士哪，衝過",
            "content": "一、衝過！戰士哪，衝過！前線正在開火；但各各他已得勝，請你常唱此歌。\n黑暗權勢應當退！撒但陰府已危！萬軍之主的元帥，快要奏凱歸回。\n \n二、衝過！戰士哪，衝過！仰起你頭看我；你若為我打勝仗，必得登我寶座。\n這是屬靈的交戰，不在屬世地場；主已知道仇敵迫，前後四圍佈滿！ \n三、衝過！戰士哪，衝過！你要登我寶座；使我復活的能力，會使你靈超脫。\n籍我，你要得權能，藉我，你要得勝；藉我，你要唱凱歌，藉我，你要高升。\n \n四、衝過！戰士哪，衝過！你要登我寶座；我已為你留一席，你要歡喜快樂。\n我們與祂同復活，與祂天上同坐；遠離戰場的喊聲，遠離綁人罪惡。\n \n五、衝過！戰士哪，衝過！你要登主寶座；主從灰塵揀選你，要你同祂得國。\n你的將來乃光明，不是黑暗灰心，永與耶穌在一起，永得祂的愛情。\n \n六、衝過！歡呼著衝過！前面就是寶座；你從郇山的高峰，可唱得勝新歌。\n被殺羔羊已得勝，登基羔羊已勝；我們歡呼讚美祂，因祂必定得勝。\n"
        },
        {
            "index": 674,
            "title": "當奉耶穌這名站住",
            "content": "一、當奉耶穌這名站住，信祂得勝站住；不靠自己力量站住；不靠才能站住。\n不要使用血氣兵器，只用聖靈寶劍；穿上神的軍裝服役，滅盡仇敵火箭。\n \n二、看哪，邪靈正在聚集，故當守你地場；四面黑暗，爭戰緊急，故當靠主抵擋。\n你若退後，怕仇敵兇，一人牽動全軍；請你不要使你弟兄因你緣故受窘。\n \n三、撒但已知其時不久，所以其氣忿忿；要在爭戰尚未起首，就使你靈鬱悶。\n誘惑、試探比前更多，苦難比前更大；陰府權勢攻逼你我，比前更為可怕。\n \n四、對此情形，我們當有何種態度纔可？我們可否因貪優游，便讓仇敵宰割？或者因著苦難加倍，更加忍耐奮勇？生死關頭，在此定規誰要得主稱榮？ \n五、因此，你當為主站住，耶穌是得勝者；你當忍受一切痛苦，直到那日方捨。\n耶穌不久快要再臨，戰事不久要停；你今為主受難受驚，那日必得權柄。\n"
        },
        {
            "index": 675,
            "title": "神的子民被寇",
            "content": "一、神的子民被寇，神豈不為復仇？主口親說，祂必定要；我何必怕彼獠？ \n二、晝夜呼籲聲音，神豈不予垂聽？我對你說，祂必趕快將敵從天下摔！ \n三、撒但如此壓迫，神豈不申斥責？我對你說，祂必定要立刻加以釘鐐。\n \n四、敵既這樣兇劇，主既這樣應許，我們就當繼續呼籲，使敵早日結局。\n \n五、因此，我們應當比前更加堅剛，無晝無夜向神控告，把敵權勢盡掃。\n"
        },
        {
            "index": 676,
            "title": "榮耀教會",
            "content": "一、你可聽見他們步聲，亮光中間浩蕩來；形容榮耀，充滿見證，血洗衣裳甚潔白？ （副）這是榮耀教會，聖潔無瑕疵，已在寶血中洗淨；這是榮耀教會，聖潔無瑕疵，已在寶血中洗淨。\n \n二、高唱凱歌群眾是誰？動人歌聲漫天地；這是偉大得勝軍隊，高高舉起主旌旗。\n \n三、不必懼怕憂愁得勝，不必懼怕罪和死；明日我們就要得勝，今日喜樂已開始。\n \n四、我們應當讚美高唱，豐富榮耀已在望！不久將與我主同王，救主、教會同獎賞。\n"
        },
        {
            "index": 677,
            "title": "美麗錫安我神聖城",
            "content": "一、美麗錫安，我神聖城，萬般榮耀難盡述，有許必應，有言必踐，選妳作為祂居所；萬古磐石是妳根基，誰能搖動妳安息？救恩牆垣四圍環繞，儘可嗤笑眾仇敵。\n\n二、請看永遠活水滔滔，湧流來自永遠愛，無窮活泉供你兒女，永無缺乏的恐懼；誰能覺得困倦乾渴，當此活水長湧流，恩典堅如賜恩的主，歷盡年代仍屹立！\n三、請看雲火又正顯現，籠罩錫安千萬民，如此榮光，如此遮蓋，顯示主正何等近；美麗錫安，我神聖城，萬般榮耀難盡述，有許必應，有言必踐，永選妳作祂居所。\n"
        },
        {
            "index": 678,
            "title": "主，我愛你國度",
            "content": "一、主，我愛你國度，就是你的居所；就是教會-你所救贖，就是你的傑作。\n \n二、神，我愛你教會，她是你心奇珍；你對待她愛護入微，猶如眼中瞳人。\n \n三、為她我常求呼，為她我常哀哭，為她我常操心勞碌，直到日子滿足。\n \n四、我寶貴她特點，-遠超最高喜樂-甘甜交通，真誠奉獻，愛和讚美之歌。\n \n五、耶穌，神聖朋友，我的救主、君王；大能的手施行拯救，脫離仇敵、羅網。\n \n六、正如真理永存，錫安必蒙賜福；地上最大榮耀無盡，天上更大豐富。\n"
        },
        {
            "index": 679,
            "title": "求主住在教會中",
            "content": "一、求主住在教會中，顯出愛心的交通，求你引導並感動，求聽我們禱告！ \n二、賜她純正的話語；賜她屬靈的興趣，使她信靠神應許，求聽我們禱告！ \n三、釋放她所有羈絆，停止她無益自滿，賜給她屬天平安，求聽我們禱告！ \n四、願她真道能合一，愛心，工作能聯繫，同心引領人歸你，求聽我們禱告！ \n五、願她四散的兒女，掙脫惡者的禁拘，作你愛心的證據，求聽我們禱告！ \n六、願她燈臺常發光，射出真理照四方，除去諸罪和死亡，求聽我們禱告！ \n七、願她滿足你意旨，榮耀，聖潔，無瑕疵，光明純潔，你重視，求聽我們禱告！"
        },
        {
            "index": 680,
            "title": "我們聚集在你墓的四圍",
            "content": "一、主耶穌，我們聚集在你墓的四圍，口中歌唱心歡喜，見證你的作為；我們用信來跟隨，追蹤你的道路，藉這莊嚴奧妙水，進入你的工夫。\n \n二、主耶穌，我們記念你魂中的苦難，你因向我施恩典，曾被波浪沖漫；為我，你浸死水中，為我，你曾流血，為我，你曾離天庭，為我，你曾命絕。\n \n三、哦，主，你今已復活，黑暗已成往事，現今你已登寶座，活著，永不再死；罪、死、陰府你毀盡，我也同你得勝，因你是我的生命，我是坐享其成。\n \n四、我今受浸歸你死！承認與你同釘，我也與你同復活，與你榮耀有分；撒但、世界和罪惡，今都不能摸我，我今同你作旅客，同你為神生活。\n"
        },
        {
            "index": 681,
            "title": "與主同葬",
            "content": "一、與主同葬，也一同復活，還有甚麼留給我去作？只要我不再奮鬥擊空，只要我照新生而舉動。\n榮耀歸於神！ \n二、一同復活與我的元首，我今在聖潔路上行走；當我向前時，我就想到：死的人脫罪是何其好！榮耀歸於神！ \n三、與主同活，祂永不再死，與主同行，祂永不會遲；我天天算自己已經死，所以我就從捆綁得釋。\n榮耀歸於神！ \n四、為主活著，我獻上肢體，永遠歸神，作祂的奴隸；我今在恩下，不在法下，罪已失勢，主代興管轄。\n榮耀歸於神！ \n五、靠主長大，我今真慚愧再題到我的已往寶貴；我願意結出成聖果子，滿足神心意，遵行神旨。\n榮耀歸於神！"
        },
        {
            "index": 682,
            "title": "阿爸，我們進前來",
            "content": "一、阿爸，我們進前來，由你愛子領率，獻上讚美和敬拜，並享父親慈愛；你在寶座心歡樂，永世計劃成功-死而復活、失又得，我們已成聖眾。\n \n二、桌上陳設杯和餅，我們已同領過，這個表記是說明你的愛子工作；祂的身體被擘開，闢成新活道路，我們藉此得前來，稱你作阿爸父。\n \n三、祂的寶血已流出，塗抹我們罪愆，你的公義和忿怒；不再追我虧欠；祂血永在你面前，為我們說美言，撒但控告無效驗，我們不再自譴。\n \n四、人比天使更微小，在你算得甚麼？你竟眷顧如珍寶，尋他與你復和；天使墮落你不尋，惟人蒙你赦免，讚美，哦，父，讚不盡！你這逾格恩典。\n"
        },
        {
            "index": 683,
            "title": "為著這餅和這杯",
            "content": "一、為著這餅和這杯，為著神子曾降卑，為著神恩如雨沛，主，我們感謝你。\n \n二、依然是酒，依然餅，藉此信心卻看明：愛心神聖的小影。\n主，我們感謝你。\n \n三、為著你曾召我們，舉目仰望你救恩，藉著信心近你身，主，我們感謝你。\n \n四、為著你曾發命令，要我記念你行徑-何等溫柔、何等貧！主，我們感謝你。\n \n五、為著你曾用慈愛，引我想家在天外-行此，直等到我來。\n主，我們感謝你。\n \n六、直到祂來，我擘餅，表明祂作我生命，為我睡了，為我醒，主，我們感謝你。\n \n七、直到祂來，我飲杯，表明祂賜福全備，使我站在新地位，主，我們感謝你。\n \n八、為著再來的囑咐，為著那日的緊速，為著榮耀和國度，主，我們感謝你。\n"
        },
        {
            "index": 684,
            "title": "主舉愛旗遮蓋我們",
            "content": "一、主舉愛旗遮蓋我們，同來享受祂愛筵；我們感激救贖大恩，全心虔誠來記念。\n桌上陳設這餅和杯，都是表明你的愛；我們一同領你恩惠，我們一同來敬拜。\n \n二、我們記念你曾臨世，成了奴僕歷艱苦；你受試探，你常禁食，勞碌並無枕首處。\n我們記念你尋罪人，常受頂撞和饑渴；如有一人悔改歸神，你認流血也值得。\n \n三、我們記念你釘十架，被人定罪，被神棄；獨自支付我們贖價，你顯你愛的無極。\n我們記念你今在天，在神右邊常代求；你曾應許還要顯現，主阿，求你快成就。\n"
        },
        {
            "index": 685,
            "title": "主，在此，我要與你面對面",
            "content": "一、主，在此，我要與你面對面，在此，我要用信把握不見；在此，我要深認識恩典，將我疲勞都息在主腳前。\n \n二、在此，我要喫主所賜美物，在此，我要飲主所遞福杯；在此，我要忘記一切難處，再嘗一次赦罪平安滋味。\n \n三、我雖有罪，但你卻有公義，我雖污穢，但你卻有寶血；哦，主，你的寶血，將我清洗，你的公義，對付我的罪孽。\n \n四、除你之外，我無別的幫助，有你賜恩，我就不求人惠；有你的愛，我已心滿意足，靠你能力，我要站住地位。\n 以下三節在擘餅後唱 \n五、席撤何速，表記的物已盡，酒餅雖無，拯救的愛未亡；宴筵已過，你仍在此親近，親近有加，作我萬有君王！ \n六、上席，罷席，次次我們聚散，如此聚散，遙指天上佳筵；時雖未至，我們卻已豫嘗他日天上羔羊婚娶喜宴。\n \n七、看哪，雲柱今又離地上升，在這野地又要乘夜前征；你正召呼，我們緊緊隨行，不久我們就到光明天城。\n"
        },
        {
            "index": 686,
            "title": "主耶穌，當那晚間",
            "content": "一、主耶穌，當那晚間，人們在你旁邊，用盡黑暗和欺騙叫你聖心受煎；你在席間頻告語，要我行此相記，我們聽話今會聚，為的來記念你。\n \n二、怒氣的杯何等苦！但你為我們喝，死亡的浸何難渡！但你為我們涉；可憐你在髑髏地，竟被父神離棄，主，我們滿心感激，不能不記念你。\n \n三、我想當日的幽冥，怎樣攻逼你靈，又想洪濤和波瀾，怎樣漫過你身；但在那裏我見你，流露恩愛無比，主，我們憂喜交集，現在來記念你。\n \n四、我們知你已復活，吞滅死權死勾，我們見你坐寶座，作教會榮耀頭；我們因你蒙悅納，身心因你得醫；你的恩典何浩大，怎能不記念你？ \n五、你若尚未得榮來，接我免去大災，叫我與你永同在，安息直到萬代；我們還要效法死，還要表明身體，還要想慕你不止，還要來記念你。\n"
        },
        {
            "index": 687,
            "title": "我們照你恩惠話語",
            "content": "一、我們照你恩惠話語，帶著謙卑心意，受死的主，我們會聚，現今來記念你。\n \n二、你的身體為我裂開，要成我的供給；我今舉起立約杯來，為的是記念你。\n \n三、能否我忘客西馬尼，或看你的孤寂，你的血汗和你哭泣，而不來記念你？ \n四、當我轉眼看十字架，看你在髑髏地，神的羔羊，我的救法，我必須記念你。\n \n五、記念你和你的苦痛，和你對我愛意；一息尚存，一脈尚動，我必定記念你。\n \n六、當我漸衰，嘴唇無音，思想記憶軟弱，當你在你國度降臨，主，求你記念我。\n"
        },
        {
            "index": 688,
            "title": "願主為我擘開生命的餅",
            "content": "一、願主為我擘開生命的餅，就像當日傍海對眾所行；靠這聖書引導，我尋求你，我主，神的活道，我渴慕你！ \n二、願主為我擘開生命的餅，使我充滿主愛，記念主名！釋放我的思想脫離自己，好叫我的傾向都在乎你。\n \n三、惟主解開真理，我纔明白你的一切信息如何警策；使我與你同情，與你同行，使你榮耀容形滿我眼睛。\n \n四、愛主，求你祝福你的真理，像你為餅祝福在加利利；好叫捆綁都脫，鎖鍊都落，自由為你生活，為你工作。\n"
        },
        {
            "index": 689,
            "title": "我主，請說，僕人敬聽",
            "content": "我主，請說，僕人敬聽，我今等候你恩言；我心渴望聞你慈聲，但願今就得聽見。\n哦，主，我今正傾聽，是否就向我發聲？"
        },
        {
            "index": 690,
            "title": "主，你有否一句為我？",
            "content": "一、主，你有否一句為我？使我更能向你信託，使我更能離開己意；一句，我主，求賜一句。\n \n二、一句，來顯我的軟弱，當我欣賞自己工作，我空勞碌，我空歎息；一句，我主，求賜一句！ \n三、一句，來示你的相親，因你乃是住在我心，你的生命我也同領；一句，我主，求賜一句！ \n四、一句，求將有力應許，顯在許多畏懼掛慮，你的微聲，你的話語；一句，我主，求賜一句！ \n五、一句，最終得勝呼喊，得你應許甘甜充滿，與你永遠快樂同居；一句，我主，求賜一句！"
        },
        {
            "index": 691,
            "title": "主阿，我們聚集你前",
            "content": "一、主阿，我們聚集你前，要來傳說完全救法，使我見証所得恩典，並因你名，望人接納；恩主，我靈向你祈求，願你將我羨慕成就。\n \n二、饑餓的心，從你接受赦免、能力或是清潔，我求你，主，使這時候成為又一的五旬節；開通耳聾，開明目盲，帶領靈魂得你釋放。\n \n三、在此有人對罪厭煩，厭煩，因為裏面墮落，現今失望、疲倦、不安，而你在此要除罪惡；求你說：我肯，你潔淨，拯救、聖別每個生命。\n \n四、賜你僕人今有膽量，他們纔能忠心傳話；求你伸手醫治病恙，神蹟奇事從你出發；命其成在我們中間，求父將子如此榮顯。\n \n五、主，我等候你的聖言，成功在你僕人身上；不讓自己驕傲、成見，或是不信把你阻擋；願你聖靈自由開墾柔軟的心、降服的人。\n"
        },
        {
            "index": 692,
            "title": "救主，我們因你話",
            "content": "一、救主，我們因你話，現在聚集要來靜聽；但願心都受溶化，要來敬畏並受引領；因你教訓聖潔無比，吸引我們完全愛你。\n \n二、我們知識和感覺，難免黑暗深重遮蔽；除非聖靈的光教，藉著真理深入啟迪；只有你能帶我歸神，你須作工在於我身。\n \n三、我主，求你賜自己，從神出來光中之光；開通我耳並我意，以你聖靈助我盼望；請聽你的子民呼求，請聽，並請祝福不休。\n"
        },
        {
            "index": 693,
            "title": "我們呼吸天上空氣",
            "content": "一、我們呼吸天上空氣，香味從天而來；但願每魂脫離肉體，每靈都充滿愛。\n \n二、主，使我們心心相聯，滿有聖潔情意：不至有日彼此改變，不愛你或你的。\n \n三、只受你的十架指引，服你所有旨意；能以彼此更為親近，能以更親近你。\n"
        },
        {
            "index": 694,
            "title": "福哉，愛的捆綁",
            "content": "一、福哉，愛的捆綁，捆綁我們相契；同一的心彼此交往，就與天人無異。\n \n二、在父寶座之前，我們熱心祈求；有苦同咽，有望同勉，同心，同樂，同憂。\n \n三、軟弱彼此體諒，重擔互相擔當；一人心傷，眾人淚淌，只有一個心腸。\n \n四、每逢彼此分離，寸衷悵惘難言；但身雖離心仍合一，希望再會眼前。\n \n五、盼望那日快顯，再無別離辛酸；相愛更親，相交更甜，同樂直到永遠。\n"
        },
        {
            "index": 695,
            "title": "弟兄和睦同居",
            "content": "一、弟兄和睦同居，何等美善！像油從亞倫頭，流到衣衫，又像露從黑門，降在錫安；在此有生命福，直到永遠！ \n二、心存歡喜誠實，來赴愛筵；藉此飽嘗主恩，滿心感讚！弟兄彼此交通，何等甘甜；盼望那日快到，不再離散。\n"
        },
        {
            "index": 696,
            "title": "聖徒眾心，愛裏相繫",
            "content": "一、聖徒眾心，愛裏相繫，同在主裏享安息；救主大愛激發愛心，如此相愛永相親。\n同作肢體，倚靠元首，眾光反映主日頭；同為兄弟，行主旨意，主裏相繫原為一。\n \n二、主的群羊，同來牠前，更新誓約與奉獻；忠心服事，全心愛戴，因你君王已奏凱。\n倘若有日彼此聯結不再堅韌變鬆懈；同心謙卑伏祂腳前，求祂施恩重相聯。\n \n三、求助我們彼此相愛，遵此命令不稍怠；惟願彰顯主愛浩大，主裏相愛無虛假。\n今讓這愛照耀無間，好讓世人得明見：我們相愛，主裏合一，好比根同枝雖異。\n \n四、但願我們完全合一，如你與父原為一；但願我們愛裏相交，永不離棄這福道。\n但願我們光照明耀，使主榮光得反照；但願世人確知無疑：我們乃真屬於你。\n"
        },
        {
            "index": 697,
            "title": "哦，完全的愛",
            "content": "一、哦，完全的愛，遠超人心所想！在你寶座前，我們同禱祈：願他們相愛，到永遠無限量，在主裏合而為一永相繫。\n \n二、哦，完全生命，願成他們確據：得著你柔愛，不移的信心，單純的依靠如孩童無所懼，不息的盼望，無聲的堅忍。\n \n三、求賜你喜樂，消除一切憂、怯，並賜你平安，撫平諸爭競；願他們共度一生未知歲月，聯於這永遠的愛與生命。\n"
        },
        {
            "index": 698,
            "title": "愛的神阿，在你座前",
            "content": "一、愛的神阿，在你座前，我們今為新人禱祈；求使他們緊緊相聯，你裏合而為一。\n \n二、有時道路平順無險，天色明麗，充滿歡喜；憑信前進不憑眼見，因在你裏合一。\n \n三、有時遭遇狂風暴雨，一切福樂變為憂慼；全心靠主，一無畏懼，仍在你裏合一。\n \n四、共度此生，不問禍福，同証主恩，不論憂喜；從主得力，堅忍相肋，永在你裏合一。\n \n五、永遠的愛，時刻同在，主裏躲藏，何等安息！即使死亡，不能分開，主所結合為一。\n"
        },
        {
            "index": 699,
            "title": "我們愛",
            "content": "一、我們愛，我們愛，因為神先愛我們；祂賜給，祂賜給，將愛子賜給我們。\n主捨命，主捨命，從罪中救贖我們，願相愛，願相愛，像祂這樣愛我們。\n\n二、主大愛，主大愛，將我們捆綁激勵：在愛中，在愛中，活祂愛中不稍離。\n我們愛，我們愛，遵守祂所留命令：讓我們，讓我們，彼此相愛不稍停。\n\n三、主妙愛，主妙愛，使我們深受激勵：捨自己，捨自己，因愛甘心捨自己。\n懇求主，懇求主，常以你大愛充溢，使我們，使我們，能切實相愛不已。\n"
        },
        {
            "index": 700,
            "title": "慈仁牧人",
            "content": "一、慈仁牧人，慈愛救主，吸引我們的兒女，親近你身，不再回顧，擔當我們的掛慮；慈仁牧人，慈仁牧人，吸引我們的兒女，慈仁牧人，慈仁牧人，吸引我們的兒女。\n \n二、我們今將他們交託你愛和你的照顧，教訓他們，使能明白在你裏面有祝福；我們交託，我們交託你愛和你的照顧，我們交託，我們交託你愛和你的照顧。\n 三 拯救他們脫離捆綁：世界、鬼魔和肉體，但願他們接受釋放，信你，愛你，順服你；拯救他們，拯救他們信你，愛你，順服你，拯救他們，拯救他們信你，愛你，順服你。\n"
        },
        {
            "index": 701,
            "title": "看哪！慈愛牧者站立",
            "content": "一、看哪！慈愛牧者站立，充滿柔和笑容；聽哪！祂在呼喚小羊，緊抱在祂懷中。\n \n二、不要輕視小羊微弱，讓他們親近我；正為祝福如此弱群，我來地上生活。\n、\n三、我們舉起感恩的手，將兒女獻於你，何等喜樂，我們屬你，願他們也一意。\n"
        },
        {
            "index": 702,
            "title": "願神同在直至再見面",
            "content": "一、願神同在直至再見面，照祂美意來引導你，用祂羊圈來護圍你，願神同在直至再見面。\n （副）再見面，再見面，再見面在主腳前！再見面，再見面，願主同在直至再見面！ \n二、願神同在直至再見面！用祂翅膀常覆庇你，將祂嗎哪常供給你；願神同在直至再見面！ \n三、願神同在直至再見面！每逢患難來攪擾你，祂用能手來懷抱你；願神同在直至再見面！ \n四、願神同在直至再見面！以愛為旗常遮蓋你，死亡寒波不危害你；願神同在直至再見面！"
        },
        {
            "index": 703,
            "title": "再見",
            "content": "再見，願主時常看顧你；再見，願祂恩愛隨著你；再見，我們必為你禱祈；再見，願神祝福你。\n"
        },
        {
            "index": 704,
            "title": "你要痊愈麼？",
            "content": "一、請聽！耶穌腳步聲，祂正從此經過，為傷者祂帶膏油，醫治所有軟弱；正如祂曾見病者，在池邊躺臥，此刻祂正柔聲問：你要痊愈麼？， （副）你要痊愈麼？你要痊愈麼？來吧！被罪苦害者，多年軟弱；看哪！生命泉已開，醫治活水湧流，快投身此泉，就必痊愈無憂。\n \n二、這是救主慈愛聲，滿帶憐憫呼召！祂要賜白白救恩，只要你肯求告；祂正召呼眾罪人，就祂脫罪鎖，此刻祂正慈聲問：你要痊愈麼？、\n三、是否在猶豫、掙扎，被罪欺壓痛苦？正當池中水動時，是否無法投入？看哪！救主在等待救你脫軟弱，此刻祂正迫切問：你要痊愈麼？、\n四、可頌救主，求助我，在你話裏安息！好讓你能在我身傾倒醫治能力；願你掌管我全人，罪污求洗去，並對我說﹕你信心已叫你痊愈！"
        },
        {
            "index": 705,
            "title": "只一摸",
            "content": "一、只一摸，當主正經過，眾人擁塞將祂擠著；她從背後將主一摸，立刻得著了痊愈。\n （副）只一摸，就必得痊愈！主仍在此，尚未離去；前來摸祂，不必再疑慮，一摸就必得痊愈。\n \n二、只一摸，就必得痊愈，祂使我心平安無懼；在祂腳前，重擔全去，我已得著了痊愈。\n \n三、只一摸，一切卻完成，我得脫去所有疾病；直到永遠，我要頌稱，因我得著了痊愈。\n \n四、只一摸，主就轉過來，哦，祂眼中希奇之愛；撫慰我心，使我感戴，我已得著了痊愈。\n \n五、只一摸，就必得醫治，祂能醫你，就在此時；只要一摸，不管病勢，就必得著了痊愈。\n"
        },
        {
            "index": 706,
            "title": "神的福音，何等有福",
            "content": "一、神的福音，何等有福！來救痛苦的人世；耶穌已為疾病救贖，祂的鞭傷有醫治。\n （副）、讚美救主完全救贖，來救痛苦的人世；讚美救主作我大夫，祂受鞭傷我得治。\n \n二、無論是誰求祂設法，祂都歡迎不推辭；祂叫我帶疾病尋祂，因祂鞭傷能醫治。\n \n三、讚美祂的神聖膏油-藉著聖靈來恩賜；求你來為我們按手，因你鞭傷能醫治。\n \n四、當那撒但火箭環攻，求作盾牌來抵制；我們必定安全到終，因你鞭傷有醫治。\n \n五、主，我奉獻所有肢體，我要榮耀你不止；使我不至有日忘記你的鞭傷有醫治。\n"
        },
        {
            "index": 707,
            "title": "身體得生命",
            "content": "一、身體得生命，藉寶血，我靈，與魂，與體得贖；基督不止只救一節，祂是來救我的全部。\n （副）、每天從主吸取生命，相信應許遵祂命令；日過一日，從祂得力，完我旅程，讚美不已。\n \n二、身體得生命，藉話語，它是充滿神聖能力；它曾創造許多世宇，每刻都能生命供給。\n \n三、身體得生命，藉聖靈，是祂每時向我吹氣；是祂來作復活生命，是祂使主從死復起。\n"
        },
        {
            "index": 708,
            "title": "祂醫治我，讚美祂名",
            "content": "一、祂醫治我，讚美祂名！我要歌頌祂的救贖；祂釋放我脫離疾病，大能的主是我大夫。\n （副）、祂醫治我，祂醫治我，祂有權柄來醫治我；祂在加利利已救活許多的人，今醫治我。\n \n二、祂醫治我，信心簡單，滿心相信祂說的話；滿懷希望，滿載平安，我信祂必使我離榻。\n \n三、祂醫治我，我求醫治，來摸祂的衣裳襚子；能力流通全身不止，自然沉痾受了禁制。\n \n四、祂醫治我，有如當日祂來擔當疾病罪過；祂並不失祂的本事，我的救主仍然活著。\n \n五、祂醫治我，我已求尋許多次數，但不得著；但今我是全心相信，因信，祂今使我再活。\n"
        },
        {
            "index": 709,
            "title": "主裡安睡",
            "content": "一、主裡安睡，何等有福！此睡，無人醒來哭泣；脫離紛擾，進入安舒，仇敵權勢無法攻擊。\n\n二、主裡安睡，何等甘甜！此睡，無人仍帶苦憂；信心堅定，唱出美言﹕死亡已失它的毒鉤。\n\n三、主裡安睡，何等安息！醒來，就是福氣無極；無懼、無苦再能掩蔽救主所要彰顯能力。\n\n四、主裡安睡，何等安穩！此避難所安全可靠；我的塵土安靜在等主自高天向我呼召。\n\n五、主裡安睡，暫時別離，醒後相聚，倍加欣喜；主裡安睡，福樂無比！此睡，無人醒來哭泣。\n"
        },
        {
            "index": 710,
            "title": "睡罷！親愛",
            "content": "一、睡罷！親愛，你今可享安息！你今已見主面，何等歡喜！你今可以永遠倚祂胸臆，再會，再會，再會。\n \n二、直到我們脫離所有試煉，直到我們所有羨慕顯現，直到我們相見在主面前，再會，再會，再會。\n \n三、直到祂的大愛達到目的，直到祂來滿足累積禱祈，直到祂的榮耀充滿天地，再會，再會，再會。\n \n四、直到你再披上天上房屋，直到你被承認為神忠僕，直到你得主所應許國度，再會，再會，再會。\n \n五、在此之前，睡罷！親愛，睡罷！不論我心是受如何刺打，我們只能忍耐在此等祂，再會，再會，再會。\n \n六、親愛，這不過是暫時別離，我們在此，等候祂的旨意，也許明天未到，又已聚集，再會，再會，再會。\n \n七、直到卑微拿撒勒人耶穌，不再被人視為卑微厭惡，直到天上地下向祂歡呼，再會，再會，再會。\n"
        },
        {
            "index": 711,
            "title": "今將此身安葬入墓",
            "content": "一、今將此身安葬入墓，安息等候大日臨到；神必親自叫它復甦，凱旋上升喜樂歡跳。\n \n二、一切煩惱、試煉皆過，盡已終結葬此土下；凡曾在世甘負主軛，雖死猶生，仍舊說話。\n \n三、我們不用傷心流淚，如此安眠，何等有福！等主再臨，死亡摧毀，必再醒來，喜樂歡呼！ \n四、在世與主同受苦難，在天必要同享榮耀；在那永遠福樂彼岸，光明如日榮耀四照。\n \n五、今讓我們就此告別，勇奔前程，豫備不懈：因信迎接死亡無怯，待繞主前歡聚永偕。\n"
        },
        {
            "index": 712,
            "title": "又是一年正起首",
            "content": "一、又是一年正起首，主，這是我意念﹕無論工作或等候，是和你的一年。\n又是一年的依傍，在你慈愛胸臆；又是一年的信望，充滿喜樂安息。\n \n二、又是一年蒙憐憫，可靠，信實恩典；又是一年的歡欣，在你發光面前。\n又是一年來依憑，又是一年讚美；又是一年要證明你同在的寶貴。\n \n三、又是一年的訓練，為著你的工作；又是一年的實驗，為著親近寶座。\n又是一年正開啟，主，這是我意念：無論在天或在地，又是為你一年。\n"
        },
        {
            "index": 713,
            "title": "感謝神",
            "content": "一、感謝神，賜我救贖主，感謝神，凡事擔當；感謝神，以往的同住，感謝神，主在我旁。\n感謝神，賜和煦春天，感謝神，蕭瑟秋景；感謝神，收去我眼淚，感謝神，裡頭安寧。\n\n二、感謝神，應允我禱告，感謝神，或未垂聽；感謝神，雖經過風暴，感謝神，祂是供應。\n感謝神，賜苦也賜樂，感謝神，絕望得慰；感謝神，無比施愛者，感謝神，無限恩惠。\n\n三、感謝神，賜路旁玫瑰，感謝神，雖它有刺；感謝神，全家火爐圍，感謝神，天涯分馳。\n感謝神，奔波或惆悵，感謝神，屬天平安；感謝神，賜明日盼望，感謝神，直到永遠。\n"
        },
        {
            "index": 714,
            "title": "讓我們重起首",
            "content": "一、讓我們重起首，奔前路，齊趕快，與年歲同更始，常努力不停頓，直等到主回來；心專一樂遵從祂旨意、祂領率，千而萬進不止，藉愛心的工作和盼望的忍耐，藉愛心的工作和盼望的忍耐。\n \n二、時間如影難捉，生命如水急流，轉眼就成已過；光陰飛，縱即逝，不為我稍等候，箭脫弦，不可追，年日去，不可留，千禧年神的國，快趕到我面前，那永世就起首。\n快趕到我面前，那永世就起首。\n \n三、願人人都能在主來時，向祂說：當跑路已跑盡，所信道已守住，美好仗已打過！願人人都能從主那裏，聽見說：又良善，又忠心，可進入我喜樂，可同登我寶座。\n可進入我喜樂，可同登我寶座。\n"
        },
        {
            "index": 715,
            "title": "數主恩惠",
            "content": "一、當你經過試煉，茫然無所從，你心絕望，以為甚麼都失蹤；就當數主恩惠，當一一的數，你就要希奇祂曾如何眷顧。\n （副）、數主恩惠！要一一的數！記看祂曾如何眷顧你！數主恩惠！要一一的數！你就要希奇祂曾如何愛你。\n \n二、當你有所掛慮，如同挑重擔，覺得所要負的十架苦難堪；你若數主恩惠，疑惑要消散。\n並要不止住的歡樂和頌讚。\n \n三、當你看見別人屬世的亨通，你若念主應許，心就不會動；你所受的恩惠，原來無處買，你有了父的家，又有主的愛。\n \n四、所以，無論遇見大小的試探，不必灰心，萬事總有主承擔；你若數主恩惠，天使要來臨，伺候你，服侍你，並使你歡欣。\n"
        },
        {
            "index": 716,
            "title": "詩篇一百五十篇",
            "content": "你們要讚美耶和華，在神的聖所讚美祂，在祂顯能力的穹蒼讚美祂；要因祂大能的作為讚美祂，按著祂極美的大德，讚美祂；要用角聲讚美祂，鼓瑟彈琴讚美祂，擊鼓跳舞讚美祂，用絲絃的樂器和簫讚美祂，用大響的鈸讚美祂，用高聲的鈸讚美祂；凡有氣息的都要讚美耶和華，你們要讚美耶和華。\n"
        }
    ]
}
